-- phpMyAdmin SQL Dump
-- version 4.0.10deb1
-- http://www.phpmyadmin.net
--
-- Хост: localhost
-- Время создания: Июн 13 2015 г., 00:29
-- Версия сервера: 5.5.43-0ubuntu0.14.04.1
-- Версия PHP: 5.5.9-1ubuntu4.9

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- База данных: `es`
--

-- --------------------------------------------------------

--
-- Структура таблицы `geo`
--

CREATE TABLE IF NOT EXISTS `geo` (
  `geo-id` int(11) NOT NULL AUTO_INCREMENT,
  `geo-type` int(11) DEFAULT NULL COMMENT '1-gorod;2-oblast;3-rayon;4-jamoat',
  `geo-name` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`geo-id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=6 ;

--
-- Дамп данных таблицы `geo`
--

INSERT INTO `geo` (`geo-id`, `geo-type`, `geo-name`) VALUES
(1, 1, 'Душанбе'),
(2, 3, 'И. Сомони'),
(3, 3, 'Сино'),
(4, 3, 'Шохмансур'),
(5, 3, 'Фирдавси');

-- --------------------------------------------------------

--
-- Структура таблицы `internat_form1`
--

CREATE TABLE IF NOT EXISTS `internat_form1` (
  `id` varchar(45) NOT NULL,
  `muassisa_id` int(11) NOT NULL,
  `soli_tahsil` int(11) DEFAULT NULL,
  `sinf` int(11) DEFAULT NULL,
  `yatimon_hamagi` int(11) DEFAULT NULL,
  `yatimon_duxtaron` int(11) DEFAULT NULL,
  `bepadar_hamagi` int(11) DEFAULT NULL,
  `bepadar_duxtaron` int(11) DEFAULT NULL,
  `bemodar_hamagi` int(11) DEFAULT NULL,
  `bemodar_duxtaron` int(11) DEFAULT NULL,
  `beparastoron_hamagi` int(11) DEFAULT NULL,
  `beparastoron_duxtaron` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `kudakiston_form1`
--

CREATE TABLE IF NOT EXISTS `kudakiston_form1` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `muassisa_id` int(11) NOT NULL,
  `muassisa_name` varchar(255) NOT NULL,
  `shumorai_kudakon` int(11) DEFAULT NULL,
  `miqdori_joy` int(11) DEFAULT NULL,
  `khususi` tinyint(4) DEFAULT NULL,
  `tobei_korxona` varchar(255) DEFAULT NULL,
  `soli_tahsil` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=111 ;

--
-- Дамп данных таблицы `kudakiston_form1`
--

INSERT INTO `kudakiston_form1` (`id`, `muassisa_id`, `muassisa_name`, `shumorai_kudakon`, `miqdori_joy`, `khususi`, `tobei_korxona`, `soli_tahsil`) VALUES
(1, 108, 'Кўдакистони № 18', 259, 250, 0, '', 2013),
(2, 109, 'Кўдакистони № 31', 477, 250, 0, '', 2013),
(3, 110, 'Кўдакистони № 42', 281, 192, 0, '', 2013),
(4, 111, 'Кўдакистони № 55', 362, 220, 0, '', 2013),
(5, 112, 'Кўдакистони № 56', 176, 220, 0, '', 2013),
(6, 113, 'Кўдакистони № 62', 147, 180, 0, '', 2013),
(7, 114, 'Кўдакистони № 63', 71, 110, 0, '', 2013),
(8, 115, 'Кўдакистони № 66', 166, 200, 0, '', 2013),
(9, 116, 'Кўдакистони № 68', 110, 70, 0, '', 2013),
(10, 117, 'Кўдакистони № 77', 137, 145, 0, '', 2013),
(11, 118, 'Кўдакистони № 80', 250, 145, 0, '', 2013),
(12, 119, 'Кўдакистони № 81', 258, 145, 0, '', 2013),
(13, 120, 'Кўдакистони № 83', 162, 145, 0, '', 2013),
(14, 121, 'Кўдакистони № 85', 186, 145, 0, '', 2013),
(15, 122, 'Кўдакистони № 86', 40, 35, 0, '', 2013),
(16, 123, 'Кўдакистони № 89', 305, 145, 0, '', 2013),
(17, 124, 'Кўдакистони № 90', 156, 145, 0, '', 2013),
(18, 125, 'Кўдакистони № 93', 329, 220, 0, '', 2013),
(19, 126, 'Кўдакистони № 95', 300, 220, 0, '', 2013),
(20, 127, 'Кўдакистони № 96', 263, 140, 0, '', 2013),
(21, 128, 'Кўдакистони № 98', 257, 450, 0, '', 2013),
(22, 129, 'Кўдакистони № 101', 110, 60, 0, '', 2013),
(23, 130, 'Кўдакистони № 112', 341, 220, 0, '', 2013),
(24, 284, 'Кўдакистони № 113', 94, 220, 0, '', 2013),
(25, 131, 'Кўдакистони № 118', 356, 155, 0, '', 2013),
(26, 132, 'Кўдакистони № 136', 375, 220, 0, '', 2013),
(27, 133, 'Кўдакистони № 137', 270, 220, 0, '', 2013),
(28, 134, 'Кўдакистони № 139', 324, 220, 0, '', 2013),
(29, 135, 'Кўдакистони № 140', 334, 220, 0, '', 2013),
(30, 136, 'Кўдакистони № 141', 202, 220, 0, '', 2013),
(31, 137, 'Кўдакистони № 144', 280, 220, 0, '', 2013),
(32, 138, 'Кўдакистони № 148', 241, 250, 0, '', 2013),
(33, 139, 'Кўдакистони № 150', 291, 250, 0, '', 2013),
(34, 140, 'Кўдакистони № 152', 374, 220, 0, '', 2013),
(35, 141, 'Кўдакистони № 154', 483, 250, 0, '', 2013),
(36, 142, 'Кўдакистони № 156', 131, 250, 0, '', 2013),
(37, 143, 'Кўдакистони № 157', 832, 500, 0, '', 2013),
(38, 144, 'Кўдакистони № 158', 222, 250, 0, '', 2013),
(39, 199, 'Кўдакистони № 159', 106, 70, 0, '', 2013),
(40, 285, 'Мактаб-кўдакистони № 5', 260, 110, 0, '', 2013),
(41, 286, 'Кўдакистони № 50', 100, 100, 0, 'Раёсати\r\nмаориф', 2013),
(42, 146, 'Кўдакистони № 22', 300, 280, 0, '«Барки\r\nТочик»', 2013),
(43, 287, 'Кўдакистони\r\n«Росток»', 30, 30, 1, '', 2013),
(44, 147, 'Кўдакистони № 133', 444, 280, 0, '«Барки\r\nТочик»', 2013),
(45, 148, 'Кўдакистони № 143', 150, 125, 0, '«кожзавод»', 2013),
(46, 149, 'Кўдакистони № 146', 252, 300, 0, '«телеком»', 2013),
(47, 190, 'Кўдакистони № 1', 401, 220, 0, '', 2013),
(48, 191, 'Кўдакистони № 24', 107, 70, 0, '', 2013),
(49, 192, 'Кўдакистони № 27', 206, 100, 0, '', 2013),
(50, 193, 'Кўдакистони № 36', 151, 70, 0, '', 2013),
(51, 194, 'Кўдакистони № 44', 176, 100, 0, '', 2013),
(52, 195, 'Кўдакистони № 46', 207, 100, 0, '', 2013),
(53, 196, 'Кўдакистони № 64', 270, 182, 0, '', 2013),
(54, 197, 'Кўдакистони № 67', 293, 160, 0, '', 2013),
(55, 198, 'Кўдакистони № 79', 255, 160, 0, '', 2013),
(56, 199, 'Кўдакистони № 159', 430, 260, 0, '', 2013),
(57, 200, 'Кўдакистони № 7', 260, 240, 0, 'Вазорати корхои дохили', 2013),
(58, 201, 'Кўдакистони № 13', 141, 200, 0, 'Радио ва те-\r\nлевизион', 2013),
(59, 202, 'Кўдакистони № 29', 310, 300, 0, 'КВД «Рохи охан»', 2013),
(60, 203, 'Кўдакистони № 32', 141, 210, 0, 'КВД»Хаво-\r\nПаймой»', 2013),
(61, 204, 'Кўдакистони № 51', 75, 80, 0, 'КВД «Рохи охан»', 2013),
(62, 163, 'Кўдакистони № 59', 70, 150, 0, 'КВД «Рохи охан»', 2013),
(63, 152, 'Кўдакистони № 3', 160, 130, 0, '', 2013),
(64, 153, 'Кўдакистони № 4', 293, 320, 0, '', 2013),
(65, 288, 'Кўдакистони № 5', 82, 95, 0, '', 2013),
(66, 155, 'Кўдакистони № 8', 131, 100, 0, '', 2013),
(67, 156, 'Кўдакистони № 12', 116, 100, 0, '', 2013),
(68, 157, 'Кўдакистони № 17', 255, 175, 0, '', 2013),
(69, 158, 'Кўдакистони № 34', 134, 80, 0, '', 2013),
(70, 159, 'Кўдакистони № 38', 143, 100, 0, '', 2013),
(71, 289, 'Кўдакистони № 40', 131, 100, 0, '', 2013),
(72, 161, 'Кўдакистони № 41', 123, 100, 0, '', 2013),
(73, 162, 'Кўдакистони № 45', 230, 125, 0, '', 2013),
(74, 163, 'Кўдакистони № 59', 109, 100, 0, '', 2013),
(75, 164, 'Кўдакистони № 78', 163, 140, 0, '', 2013),
(76, 165, 'Кўдакистони № 104', 112, 80, 0, '', 2013),
(77, 166, 'Кўдакистони № 110', 118, 80, 0, '', 2013),
(78, 167, 'Кўдакистони № 149', 227, 160, 0, '', 2013),
(79, 290, 'Кўдакистони «Ситорача»', 25, 25, 1, '', 2013),
(80, 291, 'Кўдакистони «Офтобак»', 35, 100, 1, '', 2013),
(81, 292, 'Кўдакистони «Панда»', 40, 40, 1, '', 2013),
(82, 293, 'Кўдакистони № 73', 230, 240, 0, 'ЧСШК «Насочи»', 2013),
(83, 294, 'Кўдакистони № 121', 110, 110, 0, 'ЧСШК «Насочи»', 2013),
(84, 168, 'Кўдакистони № 20', 335, 160, 0, '', 2013),
(85, 169, 'Кўдакистони № 52', 330, 220, 0, '', 2013),
(86, 170, 'Кўдакистони № 53', 235, 220, 0, '', 2013),
(87, 171, 'Кўдакистони № 65', 210, 220, 0, '', 2013),
(88, 172, 'Кўдакистони № 72', 210, 140, 0, '', 2013),
(89, 173, 'Кўдакистони № 76', 210, 140, 0, '', 2013),
(90, 174, 'Кўдакистони № 84', 231, 220, 0, '', 2013),
(91, 175, 'Кўдакистони № 106', 120, 60, 0, '', 2013),
(92, 176, 'Кўдакистони № 117', 509, 220, 0, '', 2013),
(93, 177, 'Кўдакистони № 119', 237, 220, 0, '', 2013),
(94, 178, 'Кўдакистони № 123', 220, 220, 0, '', 2013),
(95, 179, 'Кўдакистони № 124', 270, 220, 0, '', 2013),
(96, 180, 'Кўдакистони № 126', 350, 220, 0, '', 2013),
(97, 181, 'Кўдакистони № 127', 240, 220, 0, '', 2013),
(98, 182, 'Кўдакистони № 128', 230, 220, 0, '', 2013),
(99, 183, 'Кўдакистони № 129', 226, 220, 0, '', 2013),
(100, 184, 'Кўдакистони № 130', 179, 220, 0, '', 2013),
(101, 185, 'Кўдакистони № 131', 159, 80, 0, '', 2013),
(102, 186, 'Кўдакистони № 132', 226, 220, 0, '', 2013),
(103, 187, 'Кўдакистони № 134', 162, 110, 0, '', 2013),
(104, 188, 'Кўдакистони № 135', 325, 220, 0, '', 2013),
(105, 189, 'Кўдакистони № 151', 180, 120, 0, '', 2013),
(106, 295, 'Кўдакистони № 97', 110, 80, 0, 'ЧСШК «Насочи»', 2013),
(107, 296, 'Кўдакистони № 39', 98, 80, 0, 'ЧСШК «Насочи»', 2013),
(108, 297, 'Кўдакистони № 82', 460, 220, 0, 'ЧСШК «Насочи»', 2013),
(109, 298, 'Кўдакистони № 111', 470, 440, 0, 'ЧСШК «Насочи»', 2013),
(110, 299, 'Хонаи кўдакони синни -томактабии №1', 122, 120, 0, 'Раёсати маориф', 2013);

-- --------------------------------------------------------

--
-- Структура таблицы `maktab_form1`
--

CREATE TABLE IF NOT EXISTS `maktab_form1` (
  `id` varchar(45) NOT NULL,
  `muassisa_id` int(11) NOT NULL,
  `muassisa_name` varchar(255) NOT NULL,
  `zaboni_tahsil` varchar(2) DEFAULT NULL COMMENT '\\''язык обучения\\''',
  `miqdori_sinf` int(11) DEFAULT NULL,
  `shumorai_khonanda` int(11) DEFAULT NULL,
  `duxtaron` int(11) DEFAULT NULL,
  `soli_tahsil` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `maktab_form1`
--

INSERT INTO `maktab_form1` (`id`, `muassisa_id`, `muassisa_name`, `zaboni_tahsil`, `miqdori_sinf`, `shumorai_khonanda`, `duxtaron`, `soli_tahsil`) VALUES
('1', 45, 'Мактаби № 2', 'tj', 26, 700, 305, 2013),
('10', 51, 'Мактаби № 29', 'tj', 55, 1686, 776, 2013),
('100', 75, 'Мактаби № 56', 'ru', 22, 729, 320, 2013),
('101', 258, 'Мактаби ибтидои махсус', 'tj', 10, 87, 34, 2013),
('102', 76, 'Мактаби № 59', 'tj', 63, 2052, 1025, 2013),
('103', 77, 'Мактаби № 60', 'tj', 66, 2262, 1129, 2013),
('104', 77, 'Мактаби № 60', 'ru', 3, 100, 46, 2013),
('105', 78, 'Мактаби № 64', 'tj', 29, 657, 282, 2013),
('106', 79, 'Мактаби № 66', 'tj', 50, 1671, 776, 2013),
('107', 79, 'Мактаби № 66', 'ru', 29, 914, 436, 2013),
('108', 79, 'Мактаби № 66', 'uz', 3, 43, 26, 2013),
('109', 80, 'Мактаби № 67', 'tj', 67, 1831, 926, 2013),
('11', 52, 'Мактаби № 31', 'tj', 34, 1104, 553, 2013),
('110', 81, 'Мактаби № 73', 'tj', 17, 388, 169, 2013),
('111', 82, 'Мактаби № 81', 'tj', 32, 828, 364, 2013),
('112', 82, 'Мактаби № 81', 'ru', 10, 338, 156, 2013),
('113', 83, 'Мактаби № 82', 'tj', 57, 1585, 770, 2013),
('114', 83, 'Мактаби № 82', 'ru', 4, 126, 63, 2013),
('115', 84, 'Мактаби № 86', 'tj', 71, 2038, 985, 2013),
('116', 85, 'Мактаби № 87', 'tj', 50, 1269, 561, 2013),
('117', 85, 'Мактаби № 87', 'ru', 5, 92, 45, 2013),
('118', 86, 'Мактаби № 88', 'tj', 79, 2351, 1153, 2013),
('119', 87, 'Мактаби № 89', 'tj', 83, 2602, 1367, 2013),
('12', 53, 'Мактаби № 35', 'tj', 52, 1693, 772, 2013),
('120', 88, 'Мактаби № 90', 'tj', 72, 1982, 994, 2013),
('121', 88, 'Мактаби № 90', 'ru', 9, 230, 108, 2013),
('122', 89, 'Мактаби № 91', 'tj', 79, 2734, 1257, 2013),
('123', 90, 'Мактаби № 92', 'tj', 74, 2240, 1121, 2013),
('124', 90, 'Мактаби № 92', 'ru', 25, 667, 321, 2013),
('125', 91, 'Мактаби № 93', 'tj', 68, 1926, 1018, 2013),
('126', 92, 'Мактаби № 94', 'tj', 56, 1537, 782, 2013),
('127', 92, 'Мактаби № 94', 'ru', 5, 115, 51, 2013),
('128', 93, 'Мактаби № 95', 'tj', 38, 1047, 506, 2013),
('129', 93, 'Мактаби № 95', 'ru', 2, 53, 19, 2013),
('13', 54, 'Мактаби № 36', 'tj', 65, 1835, 896, 2013),
('130', 94, 'Мактаби № 96', 'tj', 46, 1290, 595, 2013),
('131', 251, 'Мактаби асосии № 97', 'tj', 27, 701, 342, 2013),
('132', 96, 'Мактаби № 98', 'tj', 54, 1532, 708, 2013),
('133', 259, 'Мактаби ибтидоии 83', 'tj', 14, 359, 166, 2013),
('134', 247, 'Мактаб - комплекс № 5', 'tj', 12, 345, 191, 2013),
('135', 247, 'Мактаб - комплекс № 5', 'ru', 4, 131, 45, 2013),
('136', 219, 'Мактаби асосии № 80', 'tj', 29, 819, 315, 2013),
('137', 261, 'Мактаби ибтидоии № 84', 'tj', 21, 542, 277, 2013),
('138', 262, 'Мактаби ибтидоии № 85', 'tj', 16, 325, 170, 2013),
('139', 234, 'Гимназияи №1', 'tj', 28, 800, 263, 2013),
('14', 55, 'Мактаби № 39', 'tj', 25, 716, 307, 2013),
('140', 234, 'Гимназияи №1', 'ru', 5, 123, 47, 2013),
('141', 243, 'Литсейи №1', 'ru', 22, 612, 244, 2013),
('142', 244, 'Литсейи №2', 'tj', 16, 408, 173, 2013),
('143', 244, 'Литсейи №2', 'ru', 13, 302, 149, 2013),
('144', 235, 'Гимназияи №2', 'tj', 24, 665, 212, 2013),
('145', 206, 'Мактаб-интернати № 1', 'tj', 22, 426, 79, 2013),
('146', 206, 'Мактаб-интернати № 1', 'ru', 9, 127, 39, 2013),
('147', 207, 'Мактаб-интернати № 2', 'tj', 10, 106, 16, 2013),
('148', 207, 'Мактаб-интернати № 2', 'ru', 1, 10, 3, 2013),
('149', 208, 'Мактаб-интернати № 3', 'tj', 12, 102, 29, 2013),
('15', 56, 'Мактаби № 41', 'tj', 27, 800, 339, 2013),
('150', 209, 'Мактаб-интернати № 4', 'tj', 16, 351, 89, 2013),
('151', 255, 'Мактаби гоибона № 11 н. Сино', 'tj', 8, 168, 0, 2013),
('152', 254, 'Мактаби гоибона № 10 н. И. Сомони', 'tj', 5, 83, 0, 2013),
('153', 256, 'Мактаби гоибонаи №8 Фирдавси', 'tj', 2, 30, 0, 2013),
('154', 256, 'Мактаби гоибонаи №8 Фирдавси', 'ru', 14, 100, 51, 2013),
('155', 249, 'Мактаб-интернати мусики', 'tj', 22, 489, 147, 2013),
('156', 248, 'Мактаб-интернати варзиши', 'tj', 15, 438, 7, 2013),
('157', 249, 'мактаб-интернати мусики', 'tj', 11, 146, 83, 2013),
('158', 249, 'мактаб-интернати мусики', 'ru', 11, 138, 26, 2013),
('159', 263, 'Мактаби махсус', 'tj', 7, 42, 0, 2013),
('16', 57, 'Мактаби № 48', 'tj', 66, 2260, 1033, 2013),
('160', 239, 'Литсейи интернати Президенти', 'tj', 28, 680, 183, 2013),
('161', 239, 'литсейи интернати Президенти', 'ru', 16, 314, 129, 2013),
('162', 240, 'Литсейи Рохнамо', 'tj', 28, 546, 147, 2013),
('163', 33, 'Мактаби № 14', 'ru', 29, 930, 403, 2013),
('164', 26, 'Мактаби № 6', 'ru', 43, 905, 401, 2013),
('165', 246, 'Литсейи назди ДМТ', 'tj', 12, 218, 31, 2013),
('166', 246, 'литсейи  назди ДМТ', 'ru', 5, 67, 21, 2013),
('167', 242, 'Литсейи харби', 'tj', 12, 327, 0, 2013),
('168', 252, 'Мактаби байналмилали', 'en', 35, 558, 217, 2013),
('169', 227, 'Гимназияи Точикистон', 'tj', 14, 292, 90, 2013),
('17', 58, 'Мактаби № 63', 'tj', 65, 2071, 927, 2013),
('170', 227, 'гимназияи Точикистон', 'ru', 14, 288, 119, 2013),
('171', 229, 'Гимназияи Химмат', 'tj', 9, 157, 36, 2013),
('172', 229, 'Гимназияи Химмат', 'ru', 4, 56, 15, 2013),
('173', 238, 'Литсейи иноватсонии назди ДТТ', 'tj', 37, 728, 237, 2013),
('174', 238, 'литсейи иноватсонии назди ДТТ', 'ru', 27, 530, 192, 2013),
('175', 225, 'Гимназияи назди Донишгохи Тичорати Точикистон', 'tj', 13, 326, 80, 2013),
('176', 225, 'Гимназияи назди Донишгохи Тичорати Точикистон', 'ru', 9, 189, 64, 2013),
('177', 224, 'Гимназияи назди Донишгохи сохибкори ва хизмат', 'tj', 22, 477, 109, 2013),
('178', 224, 'Гимназияи назди Донишгохи сохибкори ва хизмат', 'ru', 1, 17, 5, 2013),
('179', 250, 'Мактаб-кудакистони рузаш бардавом', 'tj', 5, 96, 28, 2013),
('18', 59, 'Мактаби № 65', 'tj', 22, 554, 243, 2013),
('180', 250, 'мактаб-кудакистони рузаш бардавом', 'ru', 12, 294, 84, 2013),
('181', 241, 'Литсейи точики турки', 'tj', 16, 436, 89, 2013),
('182', 257, 'Мактаби ибтидои', 'tj', 7, 155, 58, 2013),
('183', 257, 'мактаби ибтидои', 'ru', 8, 235, 111, 2013),
('184', 236, 'Литсеи назди Донишгохи Техникии Точикистон', 'tj', 6, 120, 6, 2013),
('185', 222, 'Гимназияи кафолат', 'tj', 20, 415, 145, 2013),
('186', 222, 'гимназияи кафолат', 'ru', 8, 146, 62, 2013),
('187', 230, 'Гимназияи Хотам ПВ', 'ru', 26, 741, 148, 2013),
('188', 228, 'Гимназияи Хилол', 'tj', 6, 90, 28, 2013),
('189', 228, 'гимназияи Хилол', 'ru', 22, 394, 140, 2013),
('19', 59, 'Мактаби № 65', 'uz', 11, 241, 144, 2013),
('190', 221, 'Гимназияи иктисоди', 'tj', 22, 447, 150, 2013),
('191', 226, 'Гимназияи Сомони', 'tj', 12, 184, 44, 2013),
('192', 241, 'литсейи точики турки', 'tj', 21, 513, 103, 2013),
('193', 253, 'Мактаби байналмилалии президенти', 'en', 37, 470, 154, 2013),
('194', 223, 'Гимназияи назди ДИТ', 'tj', 84, 1816, 991, 2013),
('2', 46, 'Мактаби № 15', 'tj', 40, 1409, 569, 2013),
('20', 60, 'Мактаби № 71', 'tj', 71, 2479, 1123, 2013),
('21', 61, 'Мактаби № 79', 'tj', 54, 1546, 730, 2013),
('22', 245, 'Литсейи №55', 'tj', 53, 1581, 601, 2013),
('23', 24, 'Мактаби № 1', 'tj', 29, 1005, 446, 2013),
('24', 24, 'Мактаби № 1', 'ru', 25, 889, 382, 2013),
('25', 25, 'Мактаби № 4', 'tj', 22, 590, 265, 2013),
('26', 26, 'Мактаби № 6', 'tj', 40, 1191, 591, 2013),
('27', 27, 'Мактаби № 7', 'tj', 38, 1015, 504, 2013),
('28', 29, 'Мактаби № 10', 'tj', 17, 491, 209, 2013),
('29', 29, 'Мактаби № 10', 'uz', 12, 334, 218, 2013),
('3', 46, 'Мактаби № 15', 'uz', 11, 261, 178, 2013),
('30', 30, 'Мактаби № 11', 'tj', 57, 1659, 841, 2013),
('31', 31, 'Мактаби № 12', 'tj', 49, 1349, 626, 2013),
('32', 32, 'Мактаби № 13', 'tj', 32, 970, 428, 2013),
('33', 260, 'Мактаби ибтидоии № 14', 'tj', 2, 55, 28, 2013),
('34', 260, 'Мактаби ибтидоии № 14', 'ru', 22, 730, 300, 2013),
('35', 34, 'Мактаби № 26', 'tj', 30, 746, 334, 2013),
('36', 35, 'Мактаби № 34', 'tj', 52, 1706, 835, 2013),
('37', 36, 'Мактаби № 44', 'tj', 28, 755, 358, 2013),
('38', 37, 'Мактаби № 52', 'tj', 49, 1341, 618, 2013),
('39', 38, 'Мактаби № 61', 'tj', 34, 1015, 477, 2013),
('4', 47, 'Мактаби № 16', 'tj', 69, 1888, 907, 2013),
('40', 39, 'Мактаби № 62', 'tj', 38, 996, 472, 2013),
('41', 40, 'Мактаби № 68', 'tj', 15, 304, 141, 2013),
('42', 41, 'Мактаби № 69', 'tj', 19, 322, 161, 2013),
('43', 42, 'Мактаби № 70', 'tj', 42, 1176, 510, 2013),
('44', 42, 'Мактаби № 70', 'ru', 14, 438, 145, 2013),
('45', 233, 'Гимназияи № 9', 'tj', 21, 624, 271, 2013),
('46', 233, 'Гимназияи № 9', 'ru', 24, 794, 396, 2013),
('47', 231, 'Гимназияи № 53', 'tj', 63, 2043, 872, 2013),
('48', 217, 'Мактаби асосии № 3', 'tj', 56, 1741, 880, 2013),
('49', 2, 'Мактаби № 5', 'tj', 89, 2657, 1231, 2013),
('5', 47, 'Мактаби № 16', 'ru', 32, 1029, 449, 2013),
('50', 3, 'Мактаби № 17', 'tj', 61, 1806, 822, 2013),
('51', 3, 'Мактаби № 17', 'ru', 1, 21, 10, 2013),
('52', 4, 'Мактаби № 18', 'tj', 50, 1560, 773, 2013),
('53', 4, 'Мактаби № 18', 'uz', 1, 25, 20, 2013),
('54', 215, 'Мактаби асосии № 22', 'tj', 22, 577, 301, 2013),
('55', 215, 'Мактаби асосии № 22', 'ru', 5, 155, 73, 2013),
('56', 6, 'Мактаби № 24', 'tj', 86, 2895, 1411, 2013),
('57', 6, 'Мактаби № 24', 'ru', 16, 515, 180, 2013),
('58', 7, 'Мактаби № 28', 'tj', 25, 696, 335, 2013),
('59', 7, 'Мактаби № 28', 'ru', 35, 1197, 511, 2013),
('6', 48, 'Мактаби № 20', 'ru', 39, 1247, 535, 2013),
('60', 8, 'Мактаби № 30', 'tj', 57, 1846, 786, 2013),
('61', 9, 'Мактаби № 40', 'tj', 30, 820, 364, 2013),
('62', 9, 'Мактаби № 40', 'uz', 14, 317, 176, 2013),
('63', 10, 'Мактаби № 42', 'tj', 83, 3179, 1327, 2013),
('64', 10, 'Мактаби № 42', 'ru', 23, 817, 351, 2013),
('65', 11, 'Мактаби № 45', 'tj', 38, 1081, 515, 2013),
('66', 12, 'Мактаби № 49', 'tj', 61, 1972, 950, 2013),
('67', 13, 'Мактаби № 51', 'tj', 61, 1903, 994, 2013),
('68', 218, 'Мактаби асосии № 57', 'tj', 34, 1023, 484, 2013),
('69', 218, 'Мактаби асосии № 57', 'ru', 6, 152, 48, 2013),
('7', 49, 'Мактаби № 21', 'tj', 5, 188, 84, 2013),
('70', 15, 'Мактаби № 58', 'tj', 66, 2075, 1042, 2013),
('71', 16, 'Мактаби № 72', 'tj', 54, 1740, 755, 2013),
('72', 16, 'Мактаби № 72', 'ru', 10, 269, 112, 2013),
('73', 18, 'Мактаби № 75', 'tj', 12, 348, 163, 2013),
('74', 18, 'Мактаби № 75', 'uz', 18, 482, 287, 2013),
('75', 19, 'Мактаби № 76', 'tj', 53, 1638, 691, 2013),
('76', 20, 'Мактаби № 77', 'tj', 60, 1905, 885, 2013),
('77', 21, 'Мактаби № 78', 'tj', 27, 1006, 468, 2013),
('78', 21, 'Мактаби № 78', 'ru', 38, 1303, 529, 2013),
('79', 21, 'Мактаби № 78', 'uz', 6, 154, 62, 2013),
('8', 49, 'Мактаби № 21', 'ru', 58, 2077, 896, 2013),
('80', 232, 'Гимназияи № 74', 'tj', 55, 1646, 685, 2013),
('81', 232, 'Гимназияи № 74', 'ru', 40, 1216, 514, 2013),
('82', 64, 'Мактаби № 19', 'tj', 22, 580, 273, 2013),
('83', 64, 'Мактаби № 19', 'uz', 11, 243, 172, 2013),
('84', 65, 'Мактаби № 25', 'tj', 44, 1203, 569, 2013),
('85', 65, 'Мактаби № 25', 'uz', 7, 119, 75, 2013),
('86', 216, 'Мактаби асосии № 27', 'tj', 17, 332, 189, 2013),
('87', 66, 'Мактаби № 32', 'tj', 39, 1285, 571, 2013),
('88', 66, 'Мактаби № 32', 'ru', 28, 839, 400, 2013),
('89', 67, 'Мактаби № 33', 'tj', 57, 1536, 779, 2013),
('9', 50, 'Мактаби № 23', 'tj', 26, 723, 342, 2013),
('90', 68, 'Мактаби № 37', 'tj', 66, 1975, 957, 2013),
('91', 69, 'Мактаби № 38', 'tj', 64, 2075, 1100, 2013),
('92', 70, 'Мактаби № 43', 'tj', 79, 2166, 1165, 2013),
('93', 70, 'Мактаби № 43', 'ru', 5, 134, 63, 2013),
('94', 71, 'Мактаби № 46', 'tj', 28, 756, 374, 2013),
('95', 72, 'Мактаби № 47', 'tj', 23, 580, 286, 2013),
('96', 73, 'Мактаби № 50', 'tj', 71, 2274, 1138, 2013),
('97', 74, 'Мактаби № 54', 'tj', 35, 1058, 457, 2013),
('98', 74, 'Мактаби № 54', 'ru', 42, 1428, 598, 2013),
('99', 75, 'Мактаби № 56', 'tj', 68, 2277, 1129, 2013);

-- --------------------------------------------------------

--
-- Структура таблицы `maktab_form2`
--

CREATE TABLE IF NOT EXISTS `maktab_form2` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `muassisa_id` int(11) NOT NULL,
  `muassisa_name` varchar(255) NOT NULL,
  `umumi_hamagi` int(11) DEFAULT NULL,
  `umumi_duxtaron` int(11) DEFAULT NULL,
  `umumi_pisaron` int(11) DEFAULT NULL,
  `yatimon_hamagi` int(11) DEFAULT NULL,
  `yatimon_duxtaron` int(11) DEFAULT NULL,
  `yatimon_pisaron` int(11) DEFAULT NULL,
  `mayubon_hamagi` int(11) DEFAULT NULL,
  `mayubon_duxtaron` int(11) DEFAULT NULL,
  `mayubon_pisaron` int(11) DEFAULT NULL,
  `xurok_hamagi` int(11) DEFAULT NULL,
  `xurok_duxtaron` int(11) DEFAULT NULL,
  `xurok_pisaron` int(11) DEFAULT NULL,
  `soli_tahsil` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=141 ;

--
-- Дамп данных таблицы `maktab_form2`
--

INSERT INTO `maktab_form2` (`id`, `muassisa_id`, `muassisa_name`, `umumi_hamagi`, `umumi_duxtaron`, `umumi_pisaron`, `yatimon_hamagi`, `yatimon_duxtaron`, `yatimon_pisaron`, `mayubon_hamagi`, `mayubon_duxtaron`, `mayubon_pisaron`, `xurok_hamagi`, `xurok_duxtaron`, `xurok_pisaron`, `soli_tahsil`) VALUES
(5, 246, 'Литсейи ДМТ', 285, 52, 233, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(6, 45, 'Мактаби № 2', 700, 305, 395, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(7, 235, 'Гимназияи № 2', 665, 212, 453, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(8, 227, 'Гимназияи Тоҷикистон', 580, 209, 371, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(9, 252, 'Мактаби байналмиллалӣ', 558, 217, 341, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(10, 26, 'Мактаби № 6', 905, 401, 504, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(11, 270, 'Мактаби махсуси (душвортарбия) № 7', 42, 0, 42, 4, 0, 4, 0, 0, 0, 0, 0, 0, 2013),
(12, 242, 'Литсейи Ҳарбии Вазорати мудофиаи ҶТ', 327, 0, 327, 48, 0, 48, 90, 0, 90, 0, 0, 0, 2013),
(13, 46, 'Мактаби № 15', 1670, 747, 923, 51, 26, 25, 175, 84, 91, 3, 1, 2, 2013),
(14, 47, 'Мактаби № 16', 2917, 1356, 1561, 159, 72, 87, 202, 102, 100, 0, 0, 0, 2013),
(15, 48, 'Мактаби № 20', 1247, 535, 712, 48, 17, 31, 35, 15, 20, 3, 1, 2, 2013),
(16, 49, 'Мактаби № 21', 2265, 980, 1285, 81, 42, 39, 44, 23, 21, 0, 0, 0, 2013),
(17, 50, 'Мактаби № 23', 723, 342, 381, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(18, 51, 'Мактаби № 29', 1686, 776, 910, 140, 72, 68, 161, 78, 83, 6, 2, 4, 2013),
(19, 52, 'Мактаби № 31', 1104, 553, 551, 91, 36, 55, 0, 0, 0, 7, 3, 4, 2013),
(20, 53, 'Мактаби № 35', 1693, 772, 921, 81, 44, 37, 187, 98, 89, 0, 0, 0, 2013),
(21, 54, 'Мактаби № 36', 1835, 896, 939, 67, 29, 38, 190, 99, 91, 4, 1, 3, 2013),
(22, 55, 'Мактаби № 39', 716, 307, 409, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(23, 56, 'Мактаби № 41', 800, 339, 461, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(24, 57, 'Мактаби № 48', 2260, 1033, 1227, 0, 0, 0, 0, 0, 0, 7, 4, 3, 2013),
(25, 245, 'Литсейи № 55', 1581, 601, 980, 23, 9, 14, 0, 0, 0, 0, 0, 0, 2013),
(26, 58, 'Мактаби № 63', 2071, 927, 1144, 53, 19, 34, 0, 0, 0, 4, 0, 4, 2013),
(27, 59, 'Мактаби № 65', 795, 387, 408, 18, 6, 12, 71, 32, 39, 0, 0, 0, 2013),
(28, 60, 'Мактаби № 71', 2479, 1123, 1356, 67, 34, 33, 215, 103, 112, 14, 5, 9, 2013),
(29, 61, 'Мактаби № 79', 1546, 730, 816, 54, 25, 29, 139, 74, 65, 3, 2, 1, 2013),
(30, 24, 'Мактаби № 1', 1894, 828, 1066, 11, 8, 3, 0, 0, 0, 3, 2, 1, 2013),
(31, 243, 'Литсейи № 1', 612, 244, 368, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(32, 240, 'Литсейи Раҳнамо', 546, 147, 399, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(33, 25, 'Мактаби № 4', 590, 265, 325, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(34, 266, 'Литсейи № 4', 118, 47, 71, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(35, 26, 'Мактаби № 6', 1191, 591, 600, 79, 35, 44, 86, 51, 35, 3, 2, 1, 2013),
(36, 27, 'Мактаби № 7', 1015, 504, 511, 62, 28, 34, 61, 40, 21, 3, 3, 0, 2013),
(37, 233, 'Гимназияи № 9', 1418, 667, 751, 61, 26, 35, 65, 28, 37, 22, 3, 19, 2013),
(38, 29, 'Мактаби № 10', 825, 427, 398, 141, 66, 75, 49, 27, 22, 3, 1, 2, 2013),
(39, 30, 'Мактаби № 11', 1659, 841, 818, 0, 0, 0, 0, 0, 0, 2, 2, 0, 2013),
(40, 31, 'Мактаби № 12', 1349, 626, 723, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(41, 32, 'Мактаби № 13', 970, 428, 542, 37, 21, 16, 0, 0, 0, 3, 1, 2, 2013),
(42, 260, 'Мактаби ибтидоии № 14', 785, 328, 457, 4, 2, 2, 8, 3, 5, 0, 0, 0, 2013),
(43, 33, 'Мактаби № 14', 930, 403, 527, 10, 2, 8, 0, 0, 0, 0, 0, 0, 2013),
(44, 34, 'Мактаби № 26', 746, 334, 412, 25, 11, 14, 83, 37, 46, 1, 1, 0, 2013),
(45, 35, 'Мактаби № 34', 1706, 835, 871, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(46, 36, 'Мактаби № 44', 755, 358, 397, 86, 33, 53, 56, 29, 27, 0, 0, 0, 2013),
(47, 37, 'Мактаби № 52', 1341, 618, 723, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(48, 231, 'Гимназияи № 53', 2043, 872, 1171, 80, 32, 48, 0, 0, 0, 0, 0, 0, 2013),
(49, 38, 'Мактаби № 61', 1015, 477, 538, 0, 0, 0, 0, 0, 0, 18, 8, 10, 2013),
(50, 39, 'Мактаби № 62', 996, 472, 524, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(51, 40, 'Мактаби № 68', 304, 141, 163, 11, 6, 5, 0, 0, 0, 0, 0, 0, 2013),
(52, 41, 'Мактаби № 69', 322, 161, 161, 15, 10, 5, 24, 9, 15, 1, 0, 1, 2013),
(53, 42, 'Мактаби № 70', 1614, 655, 959, 33, 17, 16, 55, 29, 26, 0, 0, 0, 2013),
(54, 271, 'Мактаб-интернати ёрирасони (кӯдакони ақлан носолим) № 2', 116, 19, 97, 25, 6, 19, 0, 0, 0, 116, 19, 97, 2013),
(55, 217, 'Мактаби асосии № 3', 1741, 880, 861, 86, 44, 42, 248, 113, 135, 34, 11, 23, 2013),
(56, 2, 'Мактаби № 5', 2657, 1231, 1426, 134, 68, 66, 219, 136, 83, 0, 0, 0, 2013),
(57, 3, 'Мактаби № 17', 1827, 832, 995, 18, 5, 13, 70, 32, 38, 0, 0, 0, 2013),
(58, 4, 'Мактаби № 18', 1585, 793, 792, 38, 19, 19, 219, 98, 121, 0, 0, 0, 2013),
(59, 215, 'Мактаби асосии № 22', 732, 374, 358, 10, 6, 4, 64, 30, 34, 0, 0, 0, 2013),
(60, 6, 'Мактаби № 24', 3410, 1591, 1819, 144, 60, 84, 640, 256, 384, 36, 16, 20, 2013),
(61, 7, 'Мактаби № 28', 1893, 846, 1047, 90, 40, 50, 89, 47, 42, 21, 5, 16, 2013),
(62, 8, 'Мактаби № 30', 1846, 786, 1060, 41, 10, 31, 0, 0, 0, 0, 0, 0, 2013),
(63, 9, 'Мактаби № 40', 1137, 540, 597, 143, 65, 78, 67, 22, 45, 0, 0, 0, 2013),
(64, 10, 'Мактаби № 42', 3996, 1678, 2318, 182, 96, 86, 305, 137, 168, 28, 4, 24, 2013),
(65, 11, 'Мактаби № 45', 1081, 515, 566, 0, 0, 0, 0, 0, 0, 8, 2, 6, 2013),
(66, 12, 'Мактаби № 49', 1972, 950, 1022, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(67, 13, 'Мактаби № 51', 1903, 994, 909, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(68, 218, 'Мактаби асосии № 57', 1175, 532, 643, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(69, 15, 'Мактаби № 58', 2075, 1042, 1033, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(70, 16, 'Мактаби № 72', 2009, 867, 1142, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(71, 232, 'Гимназияи № 74', 2862, 1199, 1663, 45, 21, 24, 114, 47, 67, 0, 0, 0, 2013),
(72, 18, 'Мактаби № 75', 830, 450, 380, 20, 9, 11, 43, 21, 22, 4, 3, 1, 2013),
(73, 19, 'Мактаби № 76', 1638, 691, 947, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(74, 20, 'Мактаби № 77', 1905, 885, 1020, 47, 26, 21, 140, 65, 75, 0, 0, 0, 2013),
(75, 21, 'Мактаби № 78', 2463, 1059, 1404, 37, 18, 19, 339, 159, 180, 0, 0, 0, 2013),
(76, 267, 'Литсейи иноватсионии "Душанбе"', 1258, 429, 829, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(77, 268, 'Литсейи Соҳибкори ва хизмат', 494, 114, 380, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(78, 238, 'Литсейи иноватсонии назди ДТТ', 515, 144, 371, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(79, 264, 'Гимназияи № 82', 213, 51, 162, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(80, 241, 'Литсейи точики турки Хочи Камол', 436, 89, 347, 14, 0, 14, 0, 0, 0, 0, 0, 0, 2013),
(81, 272, 'Мактаб-интернати мусиқӣи № 84', 284, 109, 175, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(82, 273, 'Мактаб-кудакистони ибтидоии рӯзаш бардавом', 390, 112, 278, 11, 6, 5, 0, 0, 0, 0, 0, 0, 2013),
(83, 274, 'Мактаб-кудакистони № 111', 390, 169, 221, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(84, 275, 'Мактаби ибтидоии шабонарузии таҳсилоти махсус', 87, 34, 53, 0, 0, 0, 0, 0, 0, 87, 34, 53, 2013),
(85, 234, 'Гимназияи № 1', 923, 310, 613, 27, 12, 15, 0, 0, 0, 0, 0, 0, 2013),
(86, 276, 'Мактаб-интернати кудакони ятим № 1', 553, 118, 435, 336, 80, 256, 215, 35, 180, 0, 0, 0, 2013),
(87, 228, 'Гимназияи Ҳилол', 484, 168, 316, 6, 3, 3, 0, 0, 0, 1, 1, 0, 2013),
(88, 244, 'Литсейи № 2', 710, 322, 388, 24, 10, 14, 0, 0, 0, 0, 0, 0, 2013),
(89, 221, 'Гимназияи иқтисоди шаҳри Душанбе', 447, 150, 297, 9, 2, 7, 0, 0, 0, 0, 0, 0, 2013),
(90, 265, 'Литсейи точики турки иктисоди', 513, 103, 410, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(91, 277, 'Мактаб-интернати ёрирасон (кӯдакони ақлан носолим) № 3', 102, 29, 73, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(92, 278, 'Мактаб-интернати кӯдакони ятим № 4', 351, 89, 262, 202, 50, 152, 149, 40, 109, 0, 0, 0, 2013),
(93, 226, 'Гимназияи Сомони шаҳри Душанбе', 184, 44, 140, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(94, 279, 'Мактаб-кӯдакистон № 5', 476, 236, 240, 9, 5, 4, 65, 34, 31, 4, 1, 3, 2013),
(95, 222, 'Гимназияи Кафолат', 561, 207, 354, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(96, 223, 'Гимназияи назди донишгоҳи Исломии Тоҷикистон', 1816, 991, 825, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(97, 269, 'Литсейи техникӣ', 120, 6, 114, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(98, 280, 'Мактаб-интернати мусиқӣ № 7', 489, 147, 342, 19, 4, 15, 0, 0, 0, 0, 0, 0, 2013),
(99, 230, 'Гимназияи Ҳотам ПВ', 741, 148, 593, 37, 0, 37, 0, 0, 0, 39, 0, 39, 2013),
(100, 281, 'Мактаб-интернати варзишӣ № 8', 438, 7, 431, 37, 0, 37, 14, 0, 14, 0, 0, 0, 2013),
(101, 239, 'Литсей-интернати Президенти', 994, 312, 682, 22, 7, 15, 0, 0, 0, 0, 0, 0, 2013),
(102, 64, 'Мактаби № 19', 823, 445, 378, 16, 10, 6, 42, 23, 19, 5, 3, 2, 2013),
(103, 65, 'Мактаби № 25', 1322, 644, 678, 92, 38, 54, 285, 131, 154, 23, 16, 7, 2013),
(104, 216, 'Мактаби асосии № 27', 332, 189, 143, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(105, 282, 'Мактаби миёна (пурра) № 32', 2124, 971, 1153, 219, 114, 105, 0, 0, 0, 27, 12, 15, 2013),
(106, 283, 'Мактаби миёнаи № 33', 1536, 779, 757, 56, 0, 56, 0, 0, 0, 0, 0, 0, 2013),
(107, 68, 'Мактаби № 37', 1975, 957, 1018, 193, 81, 112, 0, 0, 0, 5, 3, 2, 2013),
(108, 69, 'Мактаби № 38', 2075, 1100, 975, 169, 66, 103, 200, 74, 126, 0, 0, 0, 2013),
(109, 70, 'Мактаби № 43', 2300, 1228, 1072, 151, 78, 73, 126, 82, 44, 0, 0, 0, 2013),
(110, 71, 'Мактаби № 46', 756, 374, 382, 4, 3, 1, 0, 0, 0, 0, 0, 0, 2013),
(111, 72, 'Мактаби № 47', 580, 286, 294, 34, 20, 14, 72, 42, 30, 2, 0, 2, 2013),
(112, 73, 'Мактаби № 50', 2274, 1138, 1136, 44, 18, 26, 0, 0, 0, 7, 2, 5, 2013),
(113, 74, 'Мактаби № 54', 2486, 1055, 1431, 268, 99, 169, 0, 0, 0, 0, 0, 0, 2013),
(114, 75, 'Мактаби № 56', 3006, 1449, 1557, 73, 41, 32, 57, 28, 29, 2, 0, 2, 2013),
(115, 253, 'Мактаби байналмилалии президенти', 470, 154, 316, 20, 9, 11, 0, 0, 0, 1, 1, 0, 2013),
(116, 76, 'Мактаби № 59', 2052, 1025, 1027, 198, 113, 85, 86, 43, 43, 25, 16, 9, 2013),
(117, 77, 'Мактаби № 60', 2362, 1175, 1187, 26, 15, 11, 303, 148, 155, 6, 3, 3, 2013),
(118, 78, 'Мактаби № 64', 657, 282, 375, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(119, 79, 'Мактаби № 66', 2628, 1238, 1390, 92, 42, 50, 0, 0, 0, 3, 1, 2, 2013),
(120, 80, 'Мактаби № 67', 1831, 926, 905, 127, 71, 56, 106, 36, 70, 13, 5, 8, 2013),
(121, 81, 'Мактаби № 73', 388, 169, 219, 31, 18, 13, 40, 21, 19, 0, 0, 0, 2013),
(122, 219, 'Мактаби асосии № 80', 819, 315, 504, 21, 14, 7, 41, 20, 21, 0, 0, 0, 2013),
(123, 82, 'Мактаби № 81', 1166, 520, 646, 32, 14, 18, 101, 46, 55, 0, 0, 0, 2013),
(124, 83, 'Мактаби № 82', 1711, 833, 878, 51, 36, 15, 0, 0, 0, 7, 4, 3, 2013),
(125, 104, 'Мактаби № 83', 359, 166, 193, 11, 4, 7, 0, 0, 0, 0, 0, 0, 2013),
(126, 261, 'Мактаби ибтидоии № 84', 542, 277, 265, 12, 5, 7, 71, 33, 38, 0, 0, 0, 2013),
(127, 262, 'Мактаби ибтидоии № 85', 325, 170, 155, 4, 4, 0, 38, 17, 21, 3, 2, 1, 2013),
(128, 84, 'Мактаби № 86', 2038, 985, 1053, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2013),
(129, 85, 'Мактаби № 87', 1361, 606, 755, 210, 96, 114, 125, 61, 64, 0, 0, 0, 2013),
(130, 86, 'Мактаби № 88', 2351, 1153, 1198, 0, 0, 0, 0, 0, 0, 2, 0, 2, 2013),
(131, 87, 'Мактаби № 89', 2602, 1367, 1235, 82, 30, 52, 0, 0, 0, 8, 5, 3, 2013),
(132, 88, 'Мактаби № 90', 2212, 1102, 1110, 68, 31, 37, 116, 61, 55, 18, 12, 6, 2013),
(133, 89, 'Мактаби № 91', 2734, 1257, 1477, 216, 124, 92, 224, 147, 77, 2, 1, 1, 2013),
(134, 90, 'Мактаби № 92', 2907, 1442, 1465, 124, 49, 75, 0, 0, 0, 10, 3, 7, 2013),
(135, 91, 'Мактаби № 93', 1926, 1018, 908, 64, 31, 33, 0, 0, 0, 2, 0, 2, 2013),
(136, 92, 'Мактаби № 94', 1652, 833, 819, 64, 32, 32, 105, 45, 60, 1, 1, 0, 2013),
(137, 93, 'Мактаби № 95', 1100, 525, 575, 28, 14, 14, 0, 0, 0, 4, 1, 3, 2013),
(138, 94, 'Мактаби № 96', 1290, 595, 695, 108, 42, 66, 0, 0, 0, 0, 0, 0, 2013),
(139, 95, 'Мактаби № 97', 701, 342, 359, 35, 8, 27, 0, 0, 0, 0, 0, 0, 2013),
(140, 96, 'Мактаби № 98', 1532, 708, 824, 0, 0, 0, 0, 0, 0, 4, 1, 3, 2013);

-- --------------------------------------------------------

--
-- Структура таблицы `maktab_form3`
--

CREATE TABLE IF NOT EXISTS `maktab_form3` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `xonandagon_umumi` int(11) NOT NULL,
  `xonandagon_duxtar` int(11) NOT NULL,
  `xonandagon14_umumi` int(11) NOT NULL,
  `xonandagon14_duxtar` int(11) NOT NULL,
  `xonandagon59_umumi` int(11) NOT NULL,
  `xonandagon59_duxtar` int(11) NOT NULL,
  `xonandagon1011_umumi` int(11) NOT NULL,
  `xonandagon1011_duxtar` int(11) NOT NULL,
  `soli_tahsil` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=10 ;

--
-- Дамп данных таблицы `maktab_form3`
--

INSERT INTO `maktab_form3` (`id`, `xonandagon_umumi`, `xonandagon_duxtar`, `xonandagon14_umumi`, `xonandagon14_duxtar`, `xonandagon59_umumi`, `xonandagon59_duxtar`, `xonandagon1011_umumi`, `xonandagon1011_duxtar`, `soli_tahsil`) VALUES
(2, 156734, 68194, 67257, 31626, 73676, 31107, 15801, 5461, 2006),
(3, 164629, 63259, 64424, 26444, 84778, 31853, 15427, 6574, 2007),
(4, 165434, 72962, 70017, 32860, 77739, 33950, 17618, 6152, 2008),
(5, 166883, 73608, 69436, 32599, 80452, 35061, 16895, 5948, 2009),
(6, 167569, 74047, 68058, 31704, 81494, 36040, 18017, 6303, 2010),
(7, 168343, 74840, 65648, 30824, 82167, 36470, 20528, 5782, 2011),
(8, 171790, 77135, 66056, 31089, 84058, 37764, 21676, 8282, 2012),
(9, 172321, 78259, 66544, 31586, 84540, 38312, 21237, 8361, 2013);

-- --------------------------------------------------------

--
-- Структура таблицы `maktab_form4`
--

CREATE TABLE IF NOT EXISTS `maktab_form4` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `miqdori_muassisaho_umumi` int(11) NOT NULL,
  `miqdori_muassisaho_ruzona` int(11) NOT NULL,
  `miqdori_muassisaho_ghoibona` int(11) NOT NULL,
  `shumorai_khonandagon_umumi` int(11) NOT NULL,
  `shumorai_khonandagon_ruzona` int(11) NOT NULL,
  `shumorai_khonandagon_ghoibona` int(11) NOT NULL,
  `soli_tahsil` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=10 ;

--
-- Дамп данных таблицы `maktab_form4`
--

INSERT INTO `maktab_form4` (`id`, `miqdori_muassisaho_umumi`, `miqdori_muassisaho_ruzona`, `miqdori_muassisaho_ghoibona`, `shumorai_khonandagon_umumi`, `shumorai_khonandagon_ruzona`, `shumorai_khonandagon_ghoibona`, `soli_tahsil`) VALUES
(2, 131, 125, 6, 157625, 156734, 891, 2006),
(3, 132, 126, 6, 165560, 164629, 931, 2007),
(4, 131, 126, 6, 166544, 165434, 1110, 2008),
(5, 132, 127, 6, 167411, 166883, 528, 2009),
(6, 137, 133, 4, 168019, 167569, 450, 2010),
(7, 140, 136, 4, 168735, 168343, 392, 2011),
(8, 141, 137, 4, 172332, 171940, 392, 2012),
(9, 140, 136, 4, 172757, 172321, 436, 2013);

-- --------------------------------------------------------

--
-- Структура таблицы `maktab_form5`
--

CREATE TABLE IF NOT EXISTS `maktab_form5` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `geo_id` int(11) NOT NULL,
  `xatmkunandagon_umumi` int(11) NOT NULL,
  `xatmkunandagon_duxtar` int(11) NOT NULL,
  `soli_tahsil` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=21 ;

--
-- Дамп данных таблицы `maktab_form5`
--

INSERT INTO `maktab_form5` (`id`, `geo_id`, `xatmkunandagon_umumi`, `xatmkunandagon_duxtar`, `soli_tahsil`) VALUES
(1, 5, 1989, 663, 2010),
(2, 5, 2121, 760, 2011),
(3, 5, 2530, 986, 2012),
(4, 5, 2750, 1046, 2013),
(5, 3, 3548, 1226, 2010),
(6, 3, 3484, 1256, 2011),
(7, 3, 3953, 1420, 2012),
(8, 3, 4220, 1735, 2013),
(9, 2, 1466, 548, 2010),
(10, 2, 1460, 548, 2011),
(11, 2, 2224, 765, 2012),
(12, 2, 1667, 620, 2013),
(13, 4, 1542, 438, 2010),
(14, 4, 1799, 528, 2011),
(15, 4, 2225, 703, 2012),
(16, 4, 2045, 688, 2013),
(17, 1, 8545, 2875, 2010),
(18, 1, 8854, 3092, 2011),
(19, 1, 10922, 3794, 2012),
(20, 1, 10447, 3961, 2013);

-- --------------------------------------------------------

--
-- Структура таблицы `muassisaho`
--

CREATE TABLE IF NOT EXISTS `muassisaho` (
  `m-id` int(11) NOT NULL AUTO_INCREMENT,
  `namud` int(11) DEFAULT NULL,
  `name_ru` varchar(255) DEFAULT NULL,
  `name_tj` varchar(255) DEFAULT NULL,
  `director` varchar(255) DEFAULT NULL,
  `address` varchar(255) DEFAULT NULL,
  `geo_id` int(11) DEFAULT NULL,
  `phone` varchar(45) DEFAULT NULL,
  `cellphone` varchar(45) DEFAULT NULL,
  `geo_lat` varchar(20) DEFAULT NULL,
  `geo_lng` varchar(20) DEFAULT NULL,
  `muassisa_photo` varchar(255) NOT NULL,
  PRIMARY KEY (`m-id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=300 ;

--
-- Дамп данных таблицы `muassisaho`
--

INSERT INTO `muassisaho` (`m-id`, `namud`, `name_ru`, `name_tj`, `director`, `address`, `geo_id`, `phone`, `cellphone`, `geo_lat`, `geo_lng`, `muassisa_photo`) VALUES
(1, 2, 'Мактаби № 3', 'Мактаби № 3', 'Собиров Мирзо', 'ш.Душанбе, куч. Н.Қарабоева 80', 5, '2-34-15-84', '95-138-04-86', '38.527898648029165', '68.7650692462921', ''),
(2, 2, 'Мактаби № 5', 'Мактаби № 5', 'ҚурбоновСайдалӣ', 'ш.Душанбе, куч. Қосимова5/5', 5, '2-31-52-41', '95-138-10-10', '38.5148963734409', '68.75712990760803', ''),
(3, 2, 'Мактаби № 17', 'Мактаби № 17', 'Файзов Одина', 'ш.Душанбе, куч. Фучик 8', 5, '2-60-72-42', '95-138-10-17', '38.545698468743616', '68.77835154533386', ''),
(4, 2, 'Мактаби № 18', 'Мактаби № 18', 'МўъминоваЗебо', 'ш.Душанбе, куч. Қаҳҳорова 67', 5, '2-27-45-56', '95-138-10-18', '38.552864149490496', '68.77262234687805', ''),
(5, 2, 'Мактаби № 22(ибт.)', 'Мактаби № 22(ибт.)', 'Исоева Шаҳло', 'ш.Душанбе, куч. Фирдавсӣ', 5, '2-34-44-12', '95-138-10-22', '38.52033595807243', '68.76784801483154', ''),
(6, 2, 'Мактаби № 24', 'Мактаби № 24', 'ҲомидҷоноваМавлуда', 'ш.Душанбе, куч. Фирдавсӣ 61', 5, '2-34-38-94', '95-138-10-24', '38.52088996677539', '68.76591682434082', ''),
(7, 2, 'Мактаби № 28', 'Мактаби № 28', 'ҒаниеваГулчеҳра', 'ш.Душанбе, куч. Н.Қарабоева 33', 5, '2-33-49-51', '95-138-10-28', '38.54762840618704', '68.76127123832703', ''),
(8, 2, 'Мактаби № 30', 'Мактаби № 30', 'ҚурбоноваХоҷабегим', 'ш.Душанбе, куч. Фирдавсӣ 87/1', 5, '2-31-84-47', '95-138-10-30', '38.515744236974896', '68.76739740371704', ''),
(9, 2, 'Мактаби № 40', 'Мактаби № 40', 'АбдураҳмоноваГ.', 'ш.Душанбе, куч. Хатлон  4', 5, '2-60-64-81', '95-138-10-40', '38.54589146481876', '68.78116250038147', ''),
(10, 2, 'Мактаби № 42', 'Мактаби № 42', 'ЗиёеваМушарафа', 'ш.Душанбе, куч. Фирдавсӣ 93/2', 5, '2-31-63-87', '95-138-10-42', '38.51423318609313', '68.76588463783264', ''),
(11, 2, 'Мактаби № 45', 'Мактаби № 45', 'ОдинаеваБарно', 'ш.Душанбе, куч. Матросова 25', 5, '4-41-37-29', '95-138-10-42', NULL, NULL, ''),
(12, 2, 'Мактаби № 49', 'Мактаби № 49', 'ИсрофиловАнвар', 'ш.Душанбе, куч. Ушакова 61', 5, '2-39-16-36', '95-138-10-49', '38.536056396881264', '68.75874996185303', ''),
(13, 2, 'Мактаби № 51', 'Мактаби № 51', 'СуробоваСалима', 'ш.Душанбе, куч. Н.Қарабоева 10', 5, '2-33-63-33', '95-138-10-51', '38.55576713771285', '68.76652836799622', ''),
(14, 2, 'Мактаби № 57(ибт.)', 'Мактаби № 57(ибт.)', 'ХидироваСарварбӣ', 'ш.Душанбе, куч. Фирдавсӣ 13', 5, '2-31-23-29', '95-138-10-57', NULL, NULL, ''),
(15, 2, 'Мактаби № 58', 'Мактаби № 58', 'ТуйғуноваСаодат', 'ш.Душанбе, куч. Борбад 120', 5, '2-31-42-80', '95-138-10-58', '38.52114178750349', '68.75259160995483', ''),
(16, 2, 'Мактаби № 72', 'Мактаби № 72', 'МадаминоваМунзима', '', 5, '2-33-21-33', '95-138-10-72', '38.553359176003646', '68.76755833625793', ''),
(17, 2, 'Мактаби № 74', 'Мактаби № 74', 'ИномоваЗулфиниссо', 'ш.Душанбе, куч. Деҳотӣ 23', 5, '2-34-19-92', '95-138-10-74', NULL, NULL, ''),
(18, 2, 'Мактаби № 75', 'Мактаби № 75', 'МуамадалиеваҶамила', 'ш.Душанбе, куч. Гостелло 203', 5, '2-26-83-87', '95-138-10-75', NULL, NULL, ''),
(19, 2, 'Мактаби № 76', 'Мактаби № 76', 'ШиринҷоноваШаҳрӣ', 'ш.Душанбе, куч. Деҳотӣ 21/6', 5, '2-34-29-68', '95-138-10-76', '38.52746219918617', '68.76667857170105', ''),
(20, 2, 'Мактаби № 77', 'Мактаби № 77', 'ИсоматоваМалика', 'ш.Душанбе, куч. Фирдавсӣ 9/1', 5, '2-39-16-36', '95-138-10-77', '38.515484002694876', '68.75025272369385', ''),
(21, 2, 'Мактаби № 78', 'Мактаби № 78', 'БегмуродовРустам', 'ш.Душанбе, куч. Фирдавсӣ 7/1', 5, '2-31-62-57', '95-138-10-78', '38.51585336719945', '68.74858975410461', ''),
(22, 4, 'Маркази кудакон ва наврасони н. Фирдавси', 'Маркази кудакон ва наврасони н. Фирдавси', '', 'ш.Душанбе, куч. Шмид 1', 5, '2-60-64-43', '', '38.540051006451584', '68.77373814582825', ''),
(23, 2, 'ШРМ 8', 'ШРМ 8', 'Абдуразоқоваҳусния', 'ш.Душанбе, куч. Н.Қарабоева 78', 5, '2-33-81-27', '93-583-61-17', NULL, NULL, ''),
(24, 2, 'Мактаби № 1', 'Мактаби № 1', 'Ҳусейнозда Шавкат', 'ш.Душанбе, куч. Бохтар 72', 2, '2-23-09-84', '907-97-09-01', '38.57251156711615', '68.79023909568787', ''),
(25, 2, 'Мактаби № 4', 'Мактаби № 4', 'Раҳимова Фотима', 'ш.Душанбе, куч. Беҳзод 66', 2, '2-27-18-69', '93-829-54-78', '38.57410527235751', '68.80240559577942', ''),
(26, 2, 'Мактаби № 6', 'Мактаби № 6', 'Хуҷасаидова Гулсара', 'ш.Душанбе, куч. Шотемур 77', 2, '2-21-14-92', '95-137-13-94', '38.57850874776545', '68.79881143569946', ''),
(27, 2, 'Мактаби № 7', 'Мактаби № 7', 'Хоҷаева Гулчеҳра', 'ш.Душанбе, куч. С.Носиров 4', 2, '2-24-15-92', '918-87-82-70', '38.59491246254779', '68.78780364990234', ''),
(28, 2, 'Мактаби № 9', 'Мактаби № 9', 'Каримова Матлуба', 'ш.Душанбе, куч. Парвин-1', 2, '2-24-04-26', '98-570-03-03', NULL, NULL, ''),
(29, 2, 'Мактаби № 10', 'Мактаби № 10', 'Муродова Мақсуда', 'ш.Душанбе, куч. Рўдакӣ 35', 2, '2-24-87-46', '98-576-88-38', '38.59544912609936', '68.78544330596924', ''),
(30, 2, 'Мактаби № 11', 'Мактаби № 11', 'Саидов Толибшо', 'ш.Душанбе, куч. Шарқ 56', 2, '2-24-75-96', '917-18-85-85', '38.58802771958487', '68.79637598991394', ''),
(31, 2, 'Мактаби № 12', 'Мактаби № 12', 'Раҷабова Ниёзбибӣ', 'ш.Душанбе, куч. Рўдакӣ 189', 2, '2-24-62-63', '907-95-95-66', '38.6170800344684', '68.7823212146759', ''),
(32, 2, 'Мактаби № 13', 'Мактаби № 13', 'Раҳимова Гулнора', 'Ковалевская 4', 2, '2-28-53-83', '904-09-67-67', '38.61005489629448', '68.7713885307312', ''),
(33, 2, 'Мактаби № 14', 'Мактаби № 14', 'Меликова Парвина', 'ш.Душанбе, куч. Шотемур 77', 2, '2-21-45-98', '919-05-38-66', '38.57902037216577', '68.79238486289977', ''),
(34, 2, 'Мактаби № 26', 'Мактаби № 26', 'Восидов  Зиёдулло', 'Варзоб  ГЭС', 2, '4-44-73-57', '917-09-84-98', NULL, NULL, ''),
(35, 2, 'Мактаби № 34', 'Мактаби № 34', 'Нурова Анзурат', 'ш.Душанбе, куч. Рўдакӣ 149', 2, '2-24-38-98', '918-39-39-95', '38.60707026185037', '68.78467082977295', ''),
(36, 2, 'Мактаби № 44', 'Мактаби № 44', 'Нуруллоев Сафаралӣ', 'ш.Душанбе, куч. Рўдакӣ 170', 2, '2-24-74-40', '95-137-13-92', '38.622159837016454', '68.78295421600342', ''),
(37, 2, 'Мактаби № 52', 'Мактаби № 52', 'Шарипова Нигора', 'ш.Душанбе, куч. Шевченко 109', 2, '2-27-42-84', '918-28-18-32', '38.56515490103772', '68.78314733505249', ''),
(38, 2, 'Мактаби № 61', 'Мактаби № 61', 'Исмоилов Сўҳроб', 'ш.Душанбе, куч. Телман 336', 2, '2-27-29-13', '907-39-69-90', '38.67676592824541', '68.77103447914124', ''),
(39, 2, 'Мактаби № 62', 'Мактаби № 62', 'Холова Мўҳтарама', 'Хоҷамбиёни Поён', 2, '2-28-03-87', '918-33-60-43', '38.62749910958547', '68.77282619476318', ''),
(40, 2, 'Мактаби № 68', 'Мактаби № 68', 'Бердиева Наргис', 'ш.Душанбе, куч. Навобод 20', 2, '--------------', '917-60-05-40', '38.68477277327727', '68.79258871078491', ''),
(41, 2, 'Мактаби № 69', 'Мактаби № 69', 'Хоҷиев Ҳусейн', 'Алхитой', 2, '2-28-30-29', '95-197-46-13', '38.673951594231646', '68.77730011940002', ''),
(42, 2, 'Мактаби № 70', 'Мактаби № 70', 'Мухтошева Сурайё', 'ш.Душанбе, куч. Ҳофизи Ш. 15', 2, '481079884', '95-137-10-50', '38.58964623861625', '68.77880215644836', '3.jpg'),
(43, 2, 'Мак.шабонаи № 10', 'Мак.шабонаи № 10', 'Шарипов Негматулло', 'Кирпичний(маҳкама)', 2, '2-25-73-05', '--------------', NULL, NULL, ''),
(44, 4, 'Маркази кудакон ва наврасони н. И. Сомони', 'Маркази кудакон ва наврасони н. И. Сомони', 'Гулов Қурбонхол', 'ш.Душанбе, куч. Рўдакӣ 184', 2, '--------------', '919-98-79-04', '38.62487562344908', '68.78023982048035', ''),
(45, 2, 'Мактаби № 2', 'Мактаби № 2', 'ШероваҶумагул', 'ш.Душанбе, куч. Мирзобек', 4, '2-25-87-56', '93-527-73-32', '38.55026310672279', '68.90991926193237', ''),
(46, 2, 'Мактаби № 15', 'Мактаби № 15', 'ТошеваМатлюба', 'ш.Душанбе, куч. Айнӣ 49', 4, '2-23-16-93', '907-80-06-53', '38.563393215861524', '68.80597829818726', ''),
(47, 2, 'Мактаби № 16', 'Мактаби № 16', 'СироҶова Матлуба', 'ш.Душанбе, куч. Титов 2а', 4, ' 2-26-84-54', '98-55-70-31', '38.54945760342899', '68.80027055740356', ''),
(48, 2, 'Мактаби № 20', 'Мактаби № 20', 'СайфуровМаҳмадсидиқ', 'ш.Душанбе, куч. Нарзиқулов 6', 4, '2-21-40-97', '918-24-62-00', '38.56547367755054', '68.78700971603394', ''),
(49, 2, 'Мактаби № 21', 'Мактаби № 21', 'ИсмоиловБаҳром', 'ш.Душанбе, куч. Рўдакӣ 7а', 4, '2-23-22-02', '907-81-00-21', '38.56096034152684', '68.79745960235594', ''),
(50, 2, 'Мактаби № 23', 'Мактаби № 23', 'ҲомидовДодихудо', 'ш.Душанбе, куч. Айнӣ 5', 4, '2-25-53-08', '95-148-44-92', '38.55922372223354', '68.82559061050415', ''),
(51, 2, 'Мактаби № 29', 'Мактаби № 29', 'ГадоеваСаодат', 'ш.Душанбе, куч. Айнӣ 106', 4, '2-25-59-30', '905-55-99-59', '38.55245302318527', '68.8456642627716', ''),
(52, 2, 'Мактаби № 31', 'Мактаби № 31', 'ҶамоловРаҳматхўҷа', 'ш.Душанбе, куч. А.Дониш 2', 4, '2-26-03-38', '93-444-44-03\r\n95-115-18-31', '38.55144617332533', '68.81619215011597', ''),
(53, 2, 'Мактаби № 35', 'Мактаби № 35', 'ИсматуллоеваАнора', 'ш.Душанбе, куч. Адҳамов 62', 4, '2-27-23-37', '95-115-18-35\r\n95-137-29-41', '38.568510372377844', '68.80494832992554', ''),
(54, 2, 'Мактаби № 36', 'Мактаби № 36', 'АбдураҳимовМирзонаим', 'ш.Душанбе, куч. Айнӣ 72', 4, '2-25-50-98', '918-35-92-94\r\n2-35-92-34', '38.55739477346054', '68.82519364356995', ''),
(55, 2, 'Мактаби № 39', 'Мактаби № 39', 'ҶалиловаМанзура', 'Мк.Хуҷандӣ', 4, ' 2-22-19-20', '907-42-56-16', NULL, NULL, ''),
(56, 2, 'Мактаби № 41', 'Мактаби № 41', 'ҲакимоваҶамила', 'ш.Душанбе, куч. А.Дониш 52', 4, '2-22-05-21', '93-405-11-11\r\n95-115-18-48', '38.56461801108297', '68.81543040275574', ''),
(57, 2, 'Мактаби № 48', 'Мактаби № 48', 'ҶалоловаАдолат', 'ш.Душанбе, куч. Айнӣ 305', 4, '2-22-72-04', '919-43-04-05\r\n95-115-18-48', '38.554844235091906', '68.86889219284058', ''),
(58, 2, 'Мактаби № 63', 'Мактаби № 63', 'СафароваБарно', 'ш.Душанбе, куч. Бўстон 5', 4, '2-25-59-57', '988-95-62-76', NULL, NULL, ''),
(59, 2, 'Мактаби № 65', 'Мактаби № 65', 'УмратулоеваЗулфия', 'ш.Душанбе, куч. Деҳотӣ 8', 4, '2-27-06-21', '906-00-45-07\r\n95-115-18-98', '38.56512134553306', '68.80125761032104', ''),
(60, 2, 'Мактаби № 71', 'Мактаби № 71', 'СафоловаРафоат', 'ш.Душанбе, куч. Айнӣ 265/1', 4, '95-117-27-38', '95-115-18-71\r\n907-23-64-10', '38.55308229718754', '68.84860396385191', ''),
(61, 2, 'Мактаби № 79', 'Мактаби № 79', 'ПанҷиевФайзулло', 'ш.Душанбе, куч. Умед 27', 4, '2-27-37-36', '904-56-66-96', '38.56049892503487', '68.80256652832031', ''),
(62, 4, 'Маркази кудакон ва наврасони н. Шохмансур', 'Маркази кудакон ва наврасони н. Шохмансур', 'Кабутова Дурахшон', '', 4, '-------------', '917-83-38-32', '38.55715146942865', '68.82482886314392', ''),
(63, 2, 'Мак.махсус', 'Мак.махсус', 'Бобоев Намоз', 'ш.Душанбе, куч. Турсунзода 5', 4, '2-23-33-62', '918-82-82-82', NULL, NULL, ''),
(64, 2, 'Мактаби № 19', 'Мактаби № 19', 'Раҷабова Кулобӣ', 'ш.Душанбе, куч. С.Шерозӣ 3', 3, '2- 27-31-77', '917-25-22-70', '38.56181605154394', '68.77859830856323', ''),
(65, 2, 'Мактаби № 25', 'Мактаби № 25', 'Сафаров Қарчибек', 'ш.Душанбе, куч. И.Сомонӣ 9', 3, '2- 36-01-86', '93-515-64-70', '38.58520989992523', '68.75623941421509', ''),
(66, 2, 'Мактаби № 32', 'Мактаби № 32', 'ЗоироваИдигул', 'ш.Душанбе, куч. Ломоносов 375', 3, '2- 38-02-72', '93-415-57-32', '38.5538290285242', '68.74481320381165', ''),
(67, 2, 'Мактаби № 33', 'Мактаби № 33', 'Набиев Сироҷиддин', 'ш.Душанбе, куч. Авесто 27', 3, '2-37-28-46', '93-585-34-83', '38.593914593', '68.754726648', ''),
(68, 2, 'Мактаби № 37', 'Мактаби № 37', 'ҶўраеваНигина', 'ш.Душанбе, куч. Абдуллобеков10', 3, '2-36-51-74', '93-890-00-50', '38.56332610319136', '68.74444842338562', ''),
(69, 2, 'Мактаби № 38', 'Мактаби № 38', 'Ёрматова Олима', 'ш.Душанбе, куч. Чортут 61а', 3, '2-31-88-53', '907-74-48-70', '38.53544375856791', '68.75161528587341', ''),
(70, 2, 'Мактаби № 43', 'Мактаби № 43', 'ГанҷараеваСабоҳат', 'ш.Душанбе, куч. Ҳисор 38а', 3, '2-32-30-25', '93-530-99-92\r\n93-558-10-00', '38.57286386289748', '68.73355865478516', ''),
(71, 2, 'Мактаби № 46', 'Мактаби № 46', 'ҲақназароваМавлуда', 'ш.Душанбе, куч. Ҳаёти нав 127', 3, '2-35-53-86', '98-829-85-85', '38.57341746706353', '68.75866413116454', ''),
(72, 2, 'Мактаби № 47', 'Мактаби № 47', 'ВалиеваКулобӣ', 'Лучоби поён', 3, '474447943', '918-45-56-23', '38.6078164321006', '68.7674081325531', '4.jpg'),
(73, 2, 'Мактаби № 50', 'Мактаби № 50', 'ИброҳимовМуҳаммадҷон', 'ш.Душанбе, куч. Ю. Вафо', 3, '2-39-02-80', '907-32-87-76', '38.520386322676174', '68.74204516410828', ''),
(74, 2, 'Мактаби № 54', 'Мактаби № 54', 'Ёрова Раъно', 'ш.Душанбе, куч. И.Сомонӣ 58', 3, '2-35-62-94', '98-108-35-35', '38.58011909421699', '68.7478494644165', ''),
(75, 2, 'Мактаби № 56', 'Мактаби № 56', 'ОдилбековаЛола', 'ш.Душанбе, куч. Ҷоми 67а', 3, '2-31-90-79', '93-464-47-74', '38.529996922817716', '68.74615430831909', ''),
(76, 2, 'Мактаби № 59', 'Мактаби № 59', 'МирзоҳаётоваМуслима', 'ш.Душанбе, куч. Ҷ.Расулов 63/4', 3, '2-38-11-51', '93-741-34-20\r\n905-05-82-82', '38.549096802152434', '68.74462008476257', ''),
(77, 2, 'Мактаби № 60', 'Мактаби № 60', 'РозиқовҶалол', 'ш.Душанбе, куч. Федин 12', 3, '2-36-71-43', '919-33-31-89', '38.568418099011176', '68.75885725021362', ''),
(78, 2, 'Мактаби № 64', 'Мактаби № 64', 'АбдуллоевМухтор', 'Лучоби боло', 3, '4447361', '93-599-93-09', '38.61065013157287', '68.76323461532593', ''),
(79, 2, 'Мактаби № 66', 'Мактаби № 66', 'ТолибоваҚурбонгул', 'ш.Душанбе, куч. Маяковский 6/4', 3, '2-36-35-19', '900-91-09-81', '38.56164826606907', '68.75243067741394', ''),
(80, 2, 'Мактаби № 67', 'Мактаби № 67', 'СолиевИсматулло', 'ш.Душанбе, куч. Ҷ.Расулов 41/4', 3, '2-33-86-27', '917-25-56-25', '38.55624536441048', '68.74427676200867', ''),
(81, 2, 'Мактаби № 73', 'Мактаби № 73', 'КаримоваАшўрбӣ', 'Чортеппа', 3, '2-35-37-51', '98-107-63-31', '38.56090161595601', '68.72490048408508', ''),
(82, 2, 'Мактаби № 81', 'Мактаби № 81', '', 'ш.Душанбе, куч. Сомонӣ 73/5', 3, '2-36-11-36', '907-53-52-22', '38.58053844934679', '68.74572515487671', ''),
(83, 2, 'Мактаби № 82', 'Мактаби № 82', 'ТашриповаКулфат', 'ш.Душанбе, куч. Ҳисор 33', 3, '2-37-94-44', '919-16-63-73\r\n98-806-64-62', '38.57978360835024', '68.73785018920898', ''),
(84, 2, 'Мактаби № 86', 'Мактаби № 86', 'ҶоноваМуслима', 'ш.Душанбе, куч. Зарафшон 1', 3, '2-32-55-81', '907-94-92-91', '38.584631226', '68.720415830', ''),
(85, 2, 'Мактаби № 87', 'Мактаби № 87', 'СобироваГулистон', 'ш.Душанбе, куч. Зарафшон', 3, '2- 40-20-22', '98-863-13-24', '38.582693896', '68.711725473', ''),
(86, 2, 'Мактаби № 88', 'Мактаби № 88', 'Асозода Мусо', 'ш.Душанбе, куч. Ҳисор 73', 3, '2-32-59-76', '93-500-07-62', '38.587667111', '68.736219406', ''),
(87, 2, 'Мактаби № 89', 'Мактаби № 89', 'ЗоидоваДилбар', 'ш.Душанбе, куч. Муҳамадиев 17/5', 3, '2-32-87-81', '918-36-09-94', '38.57760291202052', '68.73020052909851', ''),
(88, 2, 'Мактаби № 90', 'Мактаби № 90', 'АшироваСофия', 'ш.Душанбе, куч. Сино 139/1', 3, '2-36-02-48', '919-03-35-75\r\n95-138-05-62', '38.560708660171166', '68.75953316688538', ''),
(89, 2, 'Мактаби № 91', 'Мактаби № 91', 'СаттороваЧамангул', 'ш.Душанбе, куч. Гипрозем 12а', 3, '2-39-14-10', '98-548-79-79', '38.511807043616614', '68.73790383338928', ''),
(90, 2, 'Мактаби № 92', 'Мактаби № 92', 'КузиеваМунира', 'ш.Душанбе, куч. Федин 6а', 3, '2-35-61-67', '919-66-14-24', '38.572352194647536', '68.75039219856262', ''),
(91, 2, 'Мактаби № 93', 'Мактаби № 93', 'ИсматоваНозигул', 'ш.Душанбе, куч. Испечак 2', 3, '2-37-51-75', '98-523-10-51', '38.586199503', '68.726681470', ''),
(92, 2, 'Мактаби № 94', 'Мактаби № 94', 'БузруковаНигина', 'ш.Душанбе, куч. А.Навоӣ 21', 3, '2 -36-14-01', '918-80-71-56', '38.58782645041908', '68.74632596969604', '2.jpg'),
(93, 2, 'Мактаби № 95', 'Мактаби № 95', 'Давлатова Замира', 'ш.Душанбе, куч. Зарафшон', 3, '2-37-50-02', '93-530-71-34', '38.583876428', '68.716381788', ''),
(94, 2, 'Мактаби № 96', 'Мактаби № 96', 'Алиева Шарифа', 'ш.Душанбе, куч. Зарафшон', 3, '2-37-27-91', '917-40-03-40', '38.587398751', '68.722958564', ''),
(95, 2, 'Мактаби № 97', 'Мактаби № 97', 'Оев Анвар', 'ш.Душанбе, куч. Авул 2', 3, '4-44-73-71', '918-90-39-38', '38.572083777059184', '68.72287273406982', ''),
(96, 2, 'Мактаби № 98', 'Мактаби № 98', 'ОдинаеваҶулванамо', 'ш.Душанбе, куч. Навбаҳор 27/1', 3, '378814577', '93-422-46-18', '38.5190852257752', '68.73567223548889', ''),
(97, 2, 'Гоибонаи № 11', 'Ѓоибонаи № 11', 'Мазҳабов Талабшо', 'ш.Душанбе, куч. Чортут 139', 3, '---------------', '---------------', NULL, NULL, ''),
(98, 2, 'Гоибонаи № 12', 'Ѓоибонаи № 12', 'Садриддинов Н.', 'ш.Душанбе, куч.Ч. Расулов', 3, '---------------', '---------------', NULL, NULL, ''),
(99, 4, 'Маркази кудакон ва наврасони н. Сино', 'Маркази кудакон ва наврасони н. Сино', 'Каримова Мавлуда', 'ш.Душанбе, куч. Маяковский 42', 3, '', '93-875-66-77', '38.586937504855086', '68.71834516525269', ''),
(100, 2, 'Мактаби № 27(асос)', 'Мактаби № 27(асос)', 'ТоҳироваНизорамоҳ', 'ш.Душанбе, куч. Ҳисорак 95а', 3, '2-24-12-69', '918-90-39-38', '38.59470282725826', '68.7703800201416', ''),
(101, 2, 'Мактаби № 1(асос)', 'Мактаби № 1(асос)', 'РаҳмоноваТахмина', '', 3, '2-36-40-94', '', NULL, NULL, ''),
(102, 2, 'Мактаби № 5', 'Мактаби № 5', 'УзоқоваГулчеҳра', 'ш.Душанбе, куч. Борбад 97', 3, '98-560-06-18', '909-00-40-80', '38.523072383815325', '68.74574661254883', ''),
(103, 2, 'Мактаби № 80(иб)', 'Мактаби № 80(иб)', 'ХоҷамироваЗ.', 'ш.Душанбе, куч. Р.Набиев', 3, '2-33-36-96', '917-44-46-95', NULL, NULL, ''),
(104, 2, 'Мактаби № 83', 'Мактаби № 83', 'ХуррамоваДавлатмо', 'ш.Душанбе, куч. Абдуллобеков 9', 3, '2-38-12-78', '93-413-68-29', NULL, NULL, ''),
(106, 2, 'Мактаби № 85(иб)', 'Мактаби № 85(иб)', 'ХолмуродоваНазира', 'ш.Душанбе, куч. Абдуллобеков 9', 3, '2-35-33-97', '98-597-77-47', NULL, NULL, ''),
(108, 1, 'Кўдакистони № 18', 'Кўдакистони № 18', 'ДовудоваШаҳодат', 'ш.Душанбе, куч. Зарафшон', 3, '2-37-61-21', '918-67-06-92', '38.586241436023656', '68.71849536895752', ''),
(109, 1, 'Кўдакистони № 31', 'Кўдакистони № 31', 'ХомушоваСитора', 'ш.Душанбе, куч. Сино 130/2', 3, '2-35-33-96', '93-507-56-92', NULL, NULL, ''),
(110, 1, 'Кўдакистони № 42', 'Кўдакистони № 42', 'МаҳмудоваОроста', 'ш.Душанбе, куч. Р. Набиев 238', 3, '2-33-11-17', '919-68-53-54', NULL, NULL, ''),
(111, 1, 'Кўдакистони № 55', 'Кўдакистони № 55', 'ШукуроваРаъно', 'ш.Душанбе, куч. А.Навоӣ', 3, '2-35-33-87', '95-194-35-36', '38.58893342384944', '68.73891234397888', ''),
(112, 1, 'Кўдакистони № 56', 'Кўдакистони № 56', 'СалимоваЧинигул', 'ш.Душанбе, куч. И.Сомонӣ  73/6', 3, '2-35-33-83', '35-161-74-89', NULL, NULL, ''),
(113, 1, 'Кўдакистони № 62', 'Кўдакистони № 62', 'Шарипова Х.', 'ш.Душанбе, куч. Р.Набиев 4', 3, '2-33-11-25', '919-97-64-66', '38.54475865436684', '68.75145435333252', ''),
(114, 1, 'Кўдакистони № 63', 'Кўдакистони № 63', 'АзизоваИдимоҳ', 'ш.Душанбе, куч. Р.Набиев 38', 3, '2-33-11-22', '919-66-04-68', NULL, NULL, ''),
(115, 1, 'Кўдакистони № 66', 'Кўдакистони № 66', 'ДавлатоваФаришта', 'ш.Душанбе, куч. С.Шерозӣ 7', 3, '2-33-11-21', '95-160-05-57', NULL, NULL, ''),
(116, 1, 'Кўдакистони № 68', 'Кўдакистони № 68', 'ТўраеваСаломат', 'ш.Душанбе, куч. Тургенев 9', 3, '', '93-433-71-71', '38.51680195372122', '68.7399959564209', ''),
(117, 1, 'Кўдакистони № 77', 'Кўдакистони № 77', 'ХолиқоваДилбар', 'ш.Душанбе, куч. Федин 42', 3, '2-36-84-63', '917-96-99-77', NULL, NULL, ''),
(118, 1, 'Кўдакистони № 80', 'Кўдакистони № 80', 'НозимоваГулрухсор', 'ш.Душанбе, куч. Ҷомӣ 50', 3, '2-31-36-31', '93-528-46-66', '38.52919119253559', '68.7472915649414', ''),
(119, 1, 'Кўдакистони № 81', 'Кўдакистони № 81', 'АюбӣМухбира', 'ш.Душанбе, куч. Маяковский 22', 3, '2-35-33-94', '919-51-81-51', '38.565943450886714', '68.75076770782469', ''),
(120, 1, 'Кўдакистони № 83', 'Кўдакистони № 83', 'СайфуллоеваТахмина', 'ш.Душанбе, куч. Авесто', 3, '', '918-63-54-34', '38.59357078611619', '68.75524163246155', ''),
(121, 1, 'Кўдакистони № 85', 'Кўдакистони № 85', 'МаҳмадалиеваМанзура', 'ш.Душанбе, куч. Маяковсий 49/1', 3, '2-35-33-90', '900-18-10-18, 93-454-14-65', NULL, NULL, ''),
(122, 1, 'Кўдакистони № 86', 'Кўдакистони № 86', 'Нуралиева Зарина', 'Лучоби боло', 3, '2-24-08-78', '93-459-95-85', '38.61085133674738', '68.76373887062073', ''),
(123, 1, 'Кўдакистони № 89', 'Кўдакистони № 89', 'ВалиходҷаеваМеҳрӣ', 'ш.Душанбе, куч. Ҷомӣ 38', 3, '2-39-66-57', '918-82-28-93', '38.529543700644204', '68.74445915222168', ''),
(124, 1, 'Кўдакистони № 90', 'Кўдакистони № 90', 'МуродоваНадомат', 'ш.Душанбе, куч. Федин 18', 3, '2-35-33-84', '93-588-31-03', NULL, NULL, ''),
(125, 1, 'Кўдакистони № 93', 'Кўдакистони № 93', 'НазароваСоҷида', 'ш.Душанбе, куч. Яккачинор 146', 3, '2-36-41-54', ' 93-518-37-35', '38.56651388580913', '68.756046295166', ''),
(126, 1, 'Кўдакистони № 95', 'Кўдакистони № 95', 'МусоеваХосият', 'ш.Душанбе, куч. Ломоносов 141', 3, '2-50-06-12', '919-97-67-90', '38.566396443695254', '68.76076698303223', ''),
(127, 1, 'Кўдакистони № 96', 'Кўдакистони № 96', 'МукумоваПарвина', 'ш.Душанбе, куч. С.Шерозӣ 39', 3, '2-36-41-40', '918-44-11-39', NULL, NULL, ''),
(128, 1, 'Кўдакистони № 98', 'Кўдакистони № 98', 'ИмомоваУрубӣ', 'ш.Душанбе, куч. Зарафшон 2', 3, '919-33-66-51', '93-534-34-72', '38.58378417523397', '68.71177911758423', ''),
(129, 1, 'Кўдакистони № 101', '', 'МирзоеваГулбарг', 'ш.Душанбе, куч. Мушфиқи 21', 3, '2-33-11-15', '919-05-25-30', '38.55517144737686', '68.75046730041504', ''),
(130, 1, 'Кўдакистони № 112', 'Кўдакистони № 112', 'МуҳидиноваГулрў', 'ш.Душанбе, куч. Маяковский 47/1', 3, '', '904-21-21-45', '38.55669841834725', '68.74573588371277', ''),
(131, 1, 'Кўдакистони № 118', 'Кўдакистони № 118', 'Акобирова Гулчеҳра', 'ш.Душанбе, куч. Абдуллобеков 9', 3, '2-38-12-78', '93-505-52-44', NULL, NULL, ''),
(132, 1, 'Кўдакистони № 136', 'Кўдакистони № 136', 'ОдиловаЗайнаб', 'ш.Душанбе, куч. И.Сомонӣ 82', 3, '2-36-41-14', '93-409-90-99', NULL, NULL, ''),
(133, 1, 'Кўдакистони № 137', 'Кўдакистони № 137', 'ТешаеваСафия', 'ш.Душанбе, куч. Ғафурова 48', 3, '2-32-20-61', '919-13-97-45', '38.570926214721936', '68.7379789352417', ''),
(134, 1, 'Кўдакистони № 139', 'Кўдакистони № 139', 'СаидоваГулсара', 'ш.Душанбе, куч. Ғафурова 36/5', 3, '2-37-61-63', '919-17-01-12', '38.57875197949216', '68.7389874458313', ''),
(135, 1, 'Кўдакистони № 140', 'Кўдакистони № 140', 'ҲакимоваАнзура', 'ш.Душанбе, куч. Ғафурова 36/4', 3, '2-32-20-65', '93-423-38-43', '38.57061585063488', '68.73675584793091', ''),
(136, 1, 'Кўдакистони № 141', 'Кўдакистони № 141', 'ФайзиддиноваП.', 'ш.Душанбе, куч. И. Сомонӣ 83', 3, '2-37-61-44', '93-816-61-76', NULL, NULL, ''),
(137, 1, 'Кўдакистони № 144', 'Кўдакистони № 144', 'НозимоваФирўза', 'ш.Душанбе, куч. А.Навоӣ  57/3', 3, '2-32-16-11', '917-45-05-55', NULL, NULL, ''),
(138, 1, 'Кўдакистони № 148', 'Кўдакистони № 148', 'ДавлатоваГулшаной', 'ш.Душанбе, куч. Мухамадиев  27', 3, '2-37-61-51', '919-14-74-44', NULL, NULL, ''),
(139, 1, 'Кўдакистони № 150', 'Кўдакистони № 150', 'МуҳитдиноваШ.', 'ш.Душанбе, куч. Мухамадиев 5/4', 3, '2-37-61-63', '95-160-84-92', '38.578072606054974', '68.72853755950928', ''),
(140, 1, 'Кўдакистони № 152', 'Кўдакистони № 152', 'РизоеваМаърифат', 'ш.Душанбе, куч. Мухамадиев 87/3', 3, '2-38-17-53', '95-161-89-83', '38.57888617595433', '68.72840881347655', ''),
(141, 1, 'Кўдакистони № 154', 'Кўдакистони № 154', 'Комила Гавҳар', 'ш.Душанбе, куч. Мухамадиев 5/3', 3, '2-37-61-66', '95-146-50-10', '38.57886101413677', '68.72686386108398', ''),
(142, 1, 'Кўдакистони № 156', 'Кўдакистони № 156', 'БурҳоноваШирин', 'ш.Душанбе, куч. Ғафуров 3', 3, '2-36-31-78', '95-198-99-04', '38.574113660186306', '68.74590754508972', ''),
(143, 1, 'Кўдакистони № 157', 'Кўдакистони № 157', 'Қодирова  Ҳамида', 'ш.Душанбе, куч. Сино 44/2', 3, '2-36-30-78', '919-19-02-57', '38.57218443377234', '68.75202298164368', ''),
(144, 1, 'Кўдакистони № 158', 'Кўдакистони № 158', 'ЎзбековаСанифа', 'ш.Душанбе, куч. Испечак 2', 3, '2-32-21-65', '918-84-38-76', NULL, NULL, ''),
(145, 1, 'Кўдакистони № 162', 'Кўдакистони № 162', 'ФаттоеваРухсорамоҳ', 'ш.Душанбе, куч. Навбаҳор', 3, '', '918-66-82-21', NULL, NULL, ''),
(146, 1, 'Кўдакистони № 22', 'Кўдакистони № 22', 'МиралиеваЗарина', 'ш.Душанбе, куч. Навоӣ 13/5', 3, '2-29-54-76', '918-54-35-35', '38.586794937089664', '68.7508749961853', '7.jpg'),
(147, 1, 'Кўдакистони № 133', 'Кўдакистони № 133', 'ПўлотоваМатлуба', 'ш.Душанбе, куч. Сомонӣ 107', 3, '2-36-58-65', '237-98-83', NULL, NULL, ''),
(148, 1, 'Кўдакистони № 143', 'Кўдакистони № 143', 'ИбодоваНигина', 'ш.Душанбе, куч. Сомонӣ 108', 3, '2-37-61-32', '93-559-44-43', NULL, NULL, ''),
(149, 1, 'Кўдакистони № 146', 'Кўдакистони № 146', 'Азизова Зебо', 'ш.Душанбе, куч. И.Сомонӣ 85/2', 3, '237-82-67', '2-27-81-33', NULL, NULL, ''),
(150, 1, 'Бачагӣ ва тараккиёт', 'Бачагӣ ва тараккиёт', 'Абдулвоҳидова М.', 'ш.Душанбе, куч. И.Сомонӣ 59/1', 3, '', '95-162-14-52', NULL, NULL, ''),
(151, 1, 'Кўдакистони № 23', 'Кўдакистони № 23', 'Фаъолиятнадорад', '', 3, '', '', NULL, NULL, ''),
(152, 1, 'Кўдакистони № 3', 'Кўдакистони № 3', 'КисловаИрна', 'ш.Душанбе, куч. Спартак 20', 2, '2-21-36-22', '919-00-49-92', '38.58123457345651', '68.79626870155334', ''),
(153, 1, 'Кўдакистони № 4', 'Кўдакистони № 4', 'НозимоваОимгул', 'ш.Душанбе, куч. Ҳ.Шерозӣ 126', 2, '2-28-70-56', '', '38.59026680100399', '68.77864122390747', ''),
(154, 1, 'Кўдакистони №  5', 'Кўдакистони №  5', 'МаҳмадоваПарвина', 'Варзоб ГЭС', 2, '', '93-816-16-30', '38.67532527108585', '68.76896381378174', ''),
(155, 1, 'Кўдакистони № 8', 'Кўдакистони № 8', 'АсоеваДилбар', 'ш.Душанбе, куч. Гагарин 53', 2, '2-28-04-14', '95-137-10-35', '38.61500106763484', '68.78240704536438', ''),
(156, 1, 'Кўдакистони № 12', 'Кўдакистони № 12', 'Алиева Гулбаҳор', 'ш.Душанбе, куч.Лоҳутӣ 35', 2, '2-27-22-02', '907-31-30-89', '38.57795518283429', '68.79998087882996', ''),
(157, 1, 'Кўдакистони № 17', 'Кўдакистони № 17', 'КуҷароваҲусния', 'ш.Душанбе, куч. М.Холов 4', 2, '2-24-67-60', '917-30-19-91', '38.59050160699526', '68.78914475440979', ''),
(158, 1, 'Кўдакистони № 34', 'Кўдакистони № 34', 'СалимоваЗебо', 'ш.Душанбе, куч. Н. Ҳикмат119', 2, '2-24-00-36', '917-86-84-79', '38.58555374693781', '68.78363013267517', ''),
(159, 1, 'Кўдакистони № 38', 'Кўдакистони № 38', 'УлмасоваМуборак', 'ш.Душанбе, куч. Ғ.Абдулло 49', 2, '2-24-78-03', '93-600-32-82', '38.595868391707405', '68.78855466842651', ''),
(160, 1, 'Ширхоркўдакистони 40', 'Ширхоркўдакистони 40', 'ДиёроваСабоҳат', 'ш.Душанбе, куч. М.Турсунзода 19', 2, '2-21-23-26', '93-507-19-51', NULL, NULL, ''),
(161, 1, 'Кўдакистони № 41', 'Кўдакистони № 41', 'ҲотамоваСафармоҳ', 'ш.Душанбе, куч. Карамова 17', 2, '2-24-03-82', '98-545-84-62', NULL, NULL, ''),
(162, 1, 'Кўдакистони № 45', 'Кўдакистони № 45', 'ШариповаНаргис', 'ш.Душанбе, куч. Луначарский 1', 2, '2-24-04-17', '917-30-17-71', NULL, NULL, ''),
(163, 1, 'Кўдакистони № 59', 'Кўдакистони № 59', 'РаҷабалиеваРобия', 'ш.Душанбе, куч. Бохтар 47', 2, '2-21-95-23', '95-137-10-31', '38.58507571527859', '68.78917694091797', ''),
(164, 1, 'Кўдакистони № 78', 'Кўдакистони № 78', 'РозиқоваШамигул', 'ш.Душанбе, куч. И.Сино 50', 2, '2-24-01-42', '95-137-10-58', '38.60725470915105', '68.7894344329834', ''),
(165, 1, 'Кўдакистони № 104', 'Кўдакистони № 104', 'УмароваМамлакат', 'ш.Душанбе, куч. Маҳмадулло Х. 15', 2, '2-24-40-29', '98-584-28-59', NULL, NULL, ''),
(166, 1, 'Кўдакистони № 110', 'Кўдакистони № 110', 'ФазоловаҚаламниссо', 'ш.Душанбе, куч. Лоҳутӣ 10', 2, '2-27-01-04', '93-475-46-49', '38.57841648723985', '68.7994122505188', ''),
(167, 1, 'Кўдакистони № 149', 'Кўдакистони № 149', 'УбайдоваЗулфия', 'ш.Душанбе, куч. Парвин 2', 2, '2-24-06-00', '95-137-10-60', '38.58852250388594', '68.78785729408264', ''),
(168, 1, 'Кўдакистони № 20', 'Кўдакистони № 20', 'КурбоноваМуҳаббат', 'ш.Душанбе, куч. Н.Қарабоев 1', 5, '2-33-24-67', '95-138-09-45', NULL, NULL, ''),
(169, 1, 'Кўдакистони № 52', 'Кўдакистони № 52', 'СайвалиеваҲабиба', 'ш.Душанбе, куч. 50л.Таджикистана 29/1', 5, '2-34-62-74', '95-138-09-57', '38.522484816506804', '68.76683950424194', ''),
(170, 1, 'Кўдакистони № 53', 'Кўдакистони № 53', 'Саодатова М.', 'ш.Душанбе, куч. Фирдавсӣ 30а', 5, '2-34-64-05', '95-138-09-88', '38.520058952121865', '68.76776218414307', ''),
(171, 1, 'Кўдакистони № 65', 'Кўдакистони № 65', ' БаротоваЗулфия', 'ш.Душанбе, куч. Хатлон 6', 5, '2-60-72-75', '919-43-36-32', NULL, NULL, ''),
(172, 1, 'Кўдакистони № 72', 'Кўдакистони № 72', ' ОхуноваМақсуда', 'ш.Душанбе, куч. Матросова  7', 5, '4-41-39-46', '917-75-33-46', NULL, NULL, ''),
(173, 1, 'Кўдакистони № 76', 'Кўдакистони № 76', 'ШералиеваГулҷаҳон', 'ш.Душанбе, куч. Деҳотӣ 43/3 ', 5, '2-34-70-76', '93-500-42-16', '38.52340813440936', '68.75174403190613', ''),
(174, 1, 'Кўдакистони № 84', 'Кўдакистони № 84', 'ЯқубоваДилором', 'ш.Душанбе, куч. Борбад 74/30 ', 5, '2-31-00-14', '93-504-97-97', '38.52149433504263', '68.7518298625946', ''),
(175, 1, 'Кўдакистони № 106', 'Кўдакистони № 106', 'УмароваМукаррама', 'ш.Душанбе, куч. Н.Қарабоев 27', 5, '2-33-53-22', '918-88-52-06', NULL, NULL, ''),
(176, 1, 'Кўдакистони № 117', 'Кўдакистони № 117', 'Табарова Шаҳзода', 'ш.Душанбе, куч.Н.Қарабоев 72', 5, '2-34-09-39', '95-138-09-87', '38.529484949412684', '68.76505851745605', ''),
(177, 1, 'Кўдакистони № 119', 'Кўдакистони № 119', 'Раҳмонова Зебиниссо', 'ш.Душанбе, куч.Мир Алӣ 123', 5, '2-34-67-50', '95-138-09-65', '38.535410189194465', '68.76033782958984', ''),
(178, 1, 'Кўдакистони № 123', 'Кўдакистони № 123', 'Фозилова Насиба', 'ш.Душанбе, куч.Деҳотӣ 9/1', 5, '2-34-68-56', '919-36-01-29', NULL, NULL, ''),
(179, 1, 'Кўдакистони № 124', 'Кўдакистони № 124', 'Ёдгорова Елена  ', 'ш.Душанбе, куч.Фирдавсӣ  5/5', 5, '2-31-70-38', '919-02-32-97', '38.51709576117051', '68.7475597858429', ''),
(180, 1, 'Кўдакистони № 126', 'Кўдакистони № 126', 'Сулаймонова Башорат', 'ш.Душанбе, куч.Фирдавсӣ 5/4', 5, '2-31-71-97', '95-155-14-95', '38.51781768295271', '68.74843955039978', ''),
(181, 1, 'Кўдакистони № 127', 'Кўдакистони № 127', 'Саъдуллоева Соро', 'ш.Душанбе, куч.Фирдавсӣ 33', 5, '2-31-75-98', '95-138-09-77', '38.51501389967543', '68.75946879386902', ''),
(182, 1, 'Кўдакистони № 128', 'Кўдакистони № 128', 'Гулова Латофат', 'ш.Душанбе, куч.Фирдавсӣ 119/1', 5, '2-31-75-93', '95-138-09-71', '38.5139645515049', '68.7682557106018', ''),
(183, 1, 'Кўдакистони № 129', 'Кўдакистони № 129', 'РузиеваРозия', 'ш.Душанбе, куч. Фирдавсӣ 117', 5, '2-31-65-85', '95-138-09-72', NULL, NULL, ''),
(184, 1, 'Кўдакистони № 130', 'Кўдакистони № 130', ' МуродоваЗарина  ', 'ш.Душанбе, куч. Фирдавсӣ 57а', 5, '2-31-64-48', '95-138-09-74', NULL, NULL, ''),
(185, 1, 'Кўдакистони № 131', 'Кўдакистони № 131', 'МаҳмудоваОрифа', 'ЗКДС.п.Гулбутт', 5, '4-45-20-69', '95-138-09-63', '38.51515660984511', '68.7575912475586', ''),
(186, 1, 'Кўдакистони № 132', 'Кўдакистони № 132', 'ОлдиловаЗайдалмоҳ', 'ш.Душанбе, куч. Қосимова 1/6', 5, '2-31-59-60', '95-138-09-76', NULL, NULL, ''),
(187, 1, 'Кўдакистони № 134', 'Кўдакистони № 134', 'ФозиловаСайёра', 'ш.Душанбе, куч. Фирдавсӣ 146а', 5, '239-07-21', '93-601-78-88', '38.51389739270122', '68.76444697380066', ''),
(188, 1, 'Кўдакистони № 135', 'Кўдакистони № 135', 'СабзаеваФазилат', 'ш.Душанбе, куч. 50л Таджикистана 17', 5, '2-34-65-30', '95-138-09-84', '38.519807127605354', '68.76515507698059', ''),
(189, 1, 'Кўдакистони № 151', 'Кўдакистони № 151', 'СафароваСайёра', 'ш.Душанбе, куч. Н.Қарабоев', 5, '2-34-25-02', '95-138-09-80', '38.5259849680754', '68.7651014328003', ''),
(190, 1, 'Кўдакистони № 1', 'Кўдакистони № 1', 'Ғозиева Соро', 'ш.Душанбе, куч.Айнӣ 74', 4, '2- 25-62-05', '919-23-97-55, 95-115-18-01', '38.55814146000283', '68.82593393325806', ''),
(191, 1, 'Кўдакистони № 24', 'Кўдакистони № 24', 'ЯтимоваГулчеҳра', 'ш.Душанбе, куч. Д.Халқҳо 37', 4, '2-22-02-71', '918-95-52-72, 95-115-18-24', NULL, NULL, ''),
(192, 1, 'Кўдакистони № 27', 'Кўдакистони № 27', 'ЗариповаРупиямоҳ', 'ш.Душанбе, куч. Айнӣ 28', 4, '2-27-29-58', '93-505-33-33, 95-115-18-27', '38.56223551351745', '68.79692316055298', ''),
(193, 1, 'Кўдакистони № 36', 'Кўдакистони № 36', 'Гулова Майсара', 'ш.Душанбе, куч. Лоҳутӣ  17', 4, '2-27-29-58', '95-115-18-37', '38.57019643757642', '68.80362868309021', ''),
(194, 1, 'Кўдакистони № 44', 'Кўдакистони № 44', 'Усмонова Зебо', 'ш.Душанбе, куч. Лоҳутӣ 22', 4, '2- 27-29-34', '919-99-18-91, 95-115-18-44', '38.570699732952754', '68.80003452301025', ''),
(195, 1, 'Кўдакистони № 46', 'Кўдакистони № 46', 'ШероваТахмина', 'ш.Душанбе, куч. Айнӣ 67', 4, '2 -26-08-03', '918-97-75-97, 95-115-18-46', NULL, NULL, ''),
(196, 1, 'Кўдакистони № 64', 'Кўдакистони № 64', 'УруноваМавҷуда', 'ш.Душанбе, куч. Бинокорон 26', 4, '2-25-97-74', '93-423-84-24, 95-115-18-64', NULL, NULL, ''),
(197, 1, 'Кўдакистони № 67', 'Кўдакистони № 67', 'ВоҳидоваБибираҷаб', 'ш.Душанбе, куч. Муҳаммадиев 3/2', 4, '2-27-03-11', '917-15-23-27, 95-115-18-67', '38.56852714934088', '68.79826426506042', ''),
(198, 1, 'Кўдакистони № 79', 'Кўдакистони № 79', 'НабиеваҶамила', 'ш.Душанбе, куч. Назаршоев 269', 4, '2-25-56-61', '93-563-16-72, 95-115-18-79', NULL, NULL, ''),
(199, 1, 'Кўдакистони № 159', 'Кўдакистони № 159', 'ШарифоваБунафша', 'ш.Душанбе, куч. Айнӣ 345', 4, '2-25-89-89', '95-115-18-59', '38.55573357782512', '68.86631727218628', ''),
(200, 1, 'Кўдакистони № 7', 'Кўдакистони № 7', 'УмароваСурайё', 'ш.Душанбе, куч. Бухоро 38а', 4, '2-21-88-72', '919-58-58-82', NULL, NULL, ''),
(201, 1, 'Кўдакистони № 13', 'Кўдакистони № 13', 'ҚобиловаДилбар', 'ш.Душанбе, куч. Шоумян 4', 4, '-------------', '918-61-62-71', '38.55145456379911', '68.81693243980408', ''),
(202, 1, 'Кўдакистони № 29', 'Кўдакистони № 29', 'ТошпулотоваУктамхон', 'ш.Душанбе, куч. Назаршоев 1', 4, '2-27-94-80', '93-508-18-17', NULL, NULL, ''),
(203, 1, 'Кўдакистони № 32', 'Кўдакистони № 32', 'РаҷабоваЗаҳро', 'ш.Душанбе, куч. Аэропорт 10', 4, '4-49-41-62', '98-502-80-83', NULL, NULL, ''),
(204, 1, 'Кўдакистони № 51', 'Кўдакистони № 51', 'ҶумаеваФирўза', 'ш.Душанбе, куч. Зеҳнӣ 3', 4, '2-23-27-43', '907-42-16-16', '38.57118624846537', '68.80508780479431', ''),
(205, 1, 'Кўдакистони № 58', 'Кўдакистони № 58', 'НиёзоваЗиёда', 'ш.Душанбе, куч. У. Зоконӣ 1', 4, '2-94-28-56', '918-40-51-35', NULL, NULL, ''),
(206, 3, 'Мактаб-интернати № 1', 'Мактаб-интернати № 1', 'Ғайратов Ф.', 'ш.Душанбе, куч. Гипрозем 9', 1, '2-31-24-67', '907-30-08-78', '38.51558473865679', '68.73896598815918', ''),
(207, 3, 'Мактаб-интернати № 2', 'Мактаб-интернати № 2', 'Ахмедов А.', 'ш.Душанбе, куч. Машъал 16', 1, '4-41-65-67', '95-138-04-80', NULL, NULL, ''),
(208, 3, 'Мактаб-интернати № 3', 'Мактаб-интернати № 3', 'Кадамова Г.', 'ш.Душанбе, куч. Тахтагул 27', 1, '2-37-77-27', '95-138-04-55', '38.593000566', '68.753095865', '8.jpg'),
(209, 3, 'Мактаб-интернати № 4', 'Мактаб-интернати № 4', 'Муминов С.', 'ш.Душанбе, куч. Сана 5', 1, '2-40-03-48', '95-138-04-82', '38.57118624846537', '68.72698187828064', ''),
(210, 3, 'Хонаи кўдакон', 'Хонаи кўдакон', 'Мегниева Р.', 'ш.Душанбе, куч. Борбад 72/3', 1, '2-31-36-02', '95-138-04-84', NULL, NULL, ''),
(211, 3, 'Мактаб интернати нобиноён', 'Мактаб интернати нобиноён', 'Шоев Ғ.', '-------------', 1, '2-33-11-76', '95-163-63-58', NULL, NULL, ''),
(212, 4, 'Маркази рушди истеъдодхо', 'Маркази рушди истеъдодхо', 'Сафаров Рустам Максудшоевич', 'ш.Душанбе, куч. Шотемур 28', 2, '47-444-73-74, 47-444-73-75', '', '38.57902875942065', '68.78873705863953', '9.jpg'),
(213, 4, 'Маркази кудакон ва наврасони ш.Душанбе', 'Маркази кудакон ва наврасони ш.Душанбе', 'Холов Комилчон Махмадрахимович', 'ш.Душанбе, куч. Шотемур', 2, '221-31-43   ', '47-444-78-05', '38.5798842542748', '68.79601120948792', ''),
(214, 4, 'Маркази технологияи информатсионӣ ва коммуникатсиони', 'Маркази технологияи информатсионӣ ва коммуникатсиони', 'Норматов Шавкат Каримович', 'ш.Душанбе, куч.М. Турсунзода 8a ', 4, '227-31-43', '938-03-93-92', '38.571261741956555', '68.7933075428009', '1.jpg'),
(215, 2, 'Мактаби асосии № 22', 'Мактаби асосии № 22', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(216, 2, 'Мактаби асосии № 27', 'Мактаби асосии № 27', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(217, 2, 'Мактаби асосии № 3', 'Мактаби асосии № 3', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(218, 2, 'Мактаби асосии № 57', 'Мактаби асосии № 57', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(219, 2, 'Мактаби асосии № 80', 'Мактаби асосии № 80', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(220, 2, 'Мактаби асосии № 80', 'Мактаби асосии № 80', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(221, 2, 'Гимназияи иқтисоди шаҳри Душанбе', 'Гимназияи иқтисоди шаҳри Душанбе', NULL, 'NULL', NULL, NULL, NULL, '38.58761679443811', '68.73541474342346', ''),
(222, 2, 'Гимназияи кафолат', 'Гимназияи кафолат', NULL, 'NULL', NULL, NULL, NULL, '38.5791881170775', '68.7438154220581', ''),
(223, 2, 'Гимназияи назди донишгоҳи Исломии Тоҷикистон', 'Гимназияи назди донишгоҳи Исломии Тоҷикистон', NULL, 'NULL', NULL, NULL, NULL, '38.56132947258766', '68.74471664428711', ''),
(224, 2, 'Гимназияи назди Донишгохи сохибкори ва хизмат', 'Гимназияи назди Донишгохи сохибкори ва хизмат', NULL, 'NULL', NULL, NULL, NULL, '38.526127656494396', '68.75498414039612', ''),
(225, 2, 'Гимназияи назди Донишгохи Тичорати Точикистон', 'Гимназияи назди Донишгохи Тичорати Точикистон', NULL, 'NULL', NULL, NULL, NULL, '38.53097050153751', '68.75751614570616', ''),
(226, 2, 'Гимназияи Сомони шаҳри Душанбе', 'Гимназияи Сомони шаҳри Душанбе', NULL, 'NULL', NULL, NULL, NULL, '38.56122041133519', '68.74234557151794', ''),
(227, 2, 'Гимназияи Тоҷикистон', 'Гимназияи Тоҷикистон', NULL, 'NULL', NULL, NULL, NULL, '38.552864149490496', '68.86183261871338', ''),
(228, 2, 'Гимназияи Ҳилол', 'Гимназияи Ҳилол', NULL, 'NULL', NULL, NULL, '', '38.5557167978754', '68.73903036117554', ''),
(229, 2, 'Гимназияи Химмат', 'Гимназияи Химмат', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(230, 2, 'Гимназияи Ҳотам ПВ', 'Гимназияи Ҳотам ПВ', NULL, 'NULL', NULL, NULL, NULL, '38.587818064191595', '68.73106956481934', '');
INSERT INTO `muassisaho` (`m-id`, `namud`, `name_ru`, `name_tj`, `director`, `address`, `geo_id`, `phone`, `cellphone`, `geo_lat`, `geo_lng`, `muassisa_photo`) VALUES
(231, 2, 'Гимназияи № 53', 'Гимназияи № 53', NULL, 'NULL', NULL, NULL, NULL, '38.59021648533451', '68.79056096076965', ''),
(232, 2, 'Гимназияи № 74', 'Гимназияи № 74', NULL, 'NULL', NULL, NULL, NULL, '38.52946816333775', '68.76656055450438', ''),
(233, 2, 'Гимназияи № 9', 'Гимназияи № 9', NULL, 'NULL', NULL, NULL, NULL, '38.586048548286065', '68.78803968429565', ''),
(234, 2, 'Гимназияи № 1', 'Гимназияи № 1', NULL, 'NULL', NULL, NULL, NULL, '38.56120363266626', '68.76372814178467', ''),
(235, 2, 'Гимназияи № 2', 'Гимназияи № 2', NULL, 'NULL', NULL, NULL, NULL, '38.557025622192455', '68.9292848110199', ''),
(236, 2, 'Литсеи назди Донишгохи Техникии Точикистон', 'Литсеи назди Донишгохи Техникии Точикистон', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(238, 2, 'Литсейи иноватсонии назди ДТТ', 'Литсейи иноватсонии назди ДТТ', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(239, 2, 'Литсей-интернати Президенти', 'Литсей-интернати Президенти', NULL, 'NULL', NULL, NULL, NULL, '38.56735275246904', '68.75866413116454', ''),
(240, 2, 'Литсейи Роҳнамо', 'Литсейи Роҳнамо', NULL, 'NULL', NULL, NULL, NULL, '38.57544731250762', '68.80051732063293', ''),
(241, 2, 'Литсейи точики турки Хочи Камол', 'Литсейи точики турки Хочи Камол', NULL, 'NULL', NULL, NULL, NULL, '38.515106241582245', '68.75893235206604', ''),
(242, 2, 'Литсейи Ҳарбии Вазорати мудофиаи ҶТ', 'Литсейи Ҳарбии Вазорати мудофиаи ҶТ', NULL, 'NULL', NULL, NULL, NULL, '38.56887107621966', '68.73411655426025', ''),
(243, 2, 'Литсейи № 1', 'Литсейи № 1', NULL, 'NULL', NULL, NULL, NULL, '38.59493761874139', '68.78553986549377', ''),
(244, 2, 'Литсейи № 2', 'Литсейи № 2', NULL, 'NULL', NULL, NULL, NULL, '38.55961803077913', '68.75729084014893', ''),
(245, 2, 'Литсейи № 55', 'Литсейи № 55', NULL, 'NULL', NULL, NULL, NULL, '38.561337861907916', '68.80370378494263', ''),
(246, 2, 'Литсейи ДМТ', 'Литсейи ДМТ', NULL, 'NULL', NULL, NULL, NULL, '38.565884729387626', '68.79873633384705', ''),
(247, 2, 'Мактаб - комплекс № 5', 'Мактаб - комплекс № 5', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(248, 3, 'Мактаб-интернати варзиши', 'Мактаб-интернати варзиши', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(249, 3, 'Мактаб-интернати мусики', 'Мактаб-интернати мусики', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(250, 1, 'Мактаб-кудакистони рузаш бардавом', 'Мактаб-кудакистони рузаш бардавом', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(252, 2, 'Мактаби байналмиллалӣ', 'Мактаби байналмиллалӣ', NULL, 'NULL', NULL, NULL, NULL, '38.5646096221456', '68.79392981529236', ''),
(253, 2, 'Мактаби байналмилалии президенти', 'Мактаби байналмилалии президенти', NULL, 'NULL', NULL, NULL, NULL, '38.59299218041657', '68.74967336654663', ''),
(254, 2, 'Мактаби гоибона № 10 н. И. Сомони', 'Мактаби гоибона № 10 н. И. Сомони', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(255, 2, 'Мактаби гоибона № 11 н. Сино', 'Мактаби гоибона № 11 н. Сино', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(256, 2, 'Мактаби гоибонаи №8 Фирдавси', 'Мактаби гоибонаи №8 Фирдавси', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(257, 2, 'Мактаби ибтидои', 'Мактаби ибтидои', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(258, 2, 'Мактаби ибтидои махсус', 'Мактаби ибтидои махсус', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(259, 2, 'Мактаби ибтидоии 83', 'Мактаби ибтидоии 83', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(260, 2, 'Мактаби ибтидоии № 14', 'Мактаби ибтидоии № 14', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(261, 2, 'Мактаби ибтидоии № 84', 'Мактаби ибтидоии № 84', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(262, 2, 'Мактаби ибтидоии № 85', 'Мактаби ибтидоии № 85', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(263, 2, 'Мактаби махсус', 'Мактаби махсус', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(264, 2, 'Гимназияи № 82', 'Гимназияи № 82', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(265, 2, 'Литсейи точики турки иктисоди', 'Литсейи точики турки иктисоди', NULL, 'NULL', NULL, NULL, NULL, '38.51501389967543', '68.75895380973816', ''),
(266, 2, 'Литсейи № 4', 'Литсейи № 4', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(267, 2, 'Литсейи иноватсионии "Душанбе"', 'Литсейи иноватсионии "Душанбе"', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(268, 2, 'Литсейи Соҳибкори ва хизмат', 'Литсейи Соҳибкори ва хизмат', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(269, 2, 'Литсейи техникӣ', 'Литсейи техникӣ', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(270, 2, 'Мактаби махсуси (душвортарбия) № 7', 'Мактаби махсуси (душвортарбия) № 7', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(271, 2, 'Мактаб-интернати ёрирасони (кӯдакони ақлан носолим) № 2', 'Мактаб-интернати ёрирасони (кӯдакони ақлан носолим) № 2', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(272, 2, 'Мактаб-интернати мусиқӣи № 84', 'Мактаб-интернати мусиқӣи № 84', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(273, 1, 'Мактаб-кудакистони ибтидоии рӯзаш бардавом', 'Мактаб-кудакистони ибтидоии рӯзаш бардавом', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(274, 1, 'Мактаб-кудакистони № 111', 'Мактаб-кудакистони № 111', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(275, 2, 'Мактаби ибтидоии шабонарузии таҳсилоти махсус', 'Мактаби ибтидоии шабонарузии таҳсилоти махсус', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(276, 2, 'Мактаб-интернати кудакони ятим № 1', 'Мактаб-интернати кудакони ятим № 1', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(277, 2, 'Мактаб-интернати ёрирасон (кӯдакони ақлан носолим) № 3', 'Мактаб-интернати ёрирасон (кӯдакони ақлан носолим) № 3', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(278, 2, 'Мактаб-интернати кӯдакони ятим № 4', 'Мактаб-интернати кӯдакони ятим № 4', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(279, 1, 'Мактаб-кӯдакистон № 5', 'Мактаб-кӯдакистон № 5', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(280, 2, 'Мактаб-интернати мусиқӣ № 7', 'Мактаб-интернати мусиқӣ № 7', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(281, 2, 'Мактаб-интернати варзишӣ № 8', 'Мактаб-интернати варзишӣ № 8', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(282, 2, 'Мактаби миёна (пурра) № 32', 'Мактаби миёна (пурра) № 32', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(283, 2, 'Мактаби миёнаи № 33', 'Мактаби миёнаи № 33', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(284, 1, 'Кўдакистони № 113', 'Кўдакистони № 113', 'Мухтошев Сухроб', 'ш.Душанбе, хиёбони Х. Шерози 4', NULL, '927885544', '928886655', NULL, NULL, '6.jpg'),
(285, 1, 'Мактаб-кўдакистони № 5', 'Мактаб-кўдакистони № 5', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(286, 1, 'Кўдакистони № 50', 'Кўдакистони № 50', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(287, 1, 'Кўдакистони\r\n«Росток»', 'Кўдакистони\r\n«Росток»', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(288, 1, 'Кўдакистони № 5', 'Кўдакистони № 5', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(289, 1, 'Кўдакистони № 40', 'Кўдакистони № 40', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(290, 1, 'Кўдакистони «Ситорача»', 'Кўдакистони «Ситорача»', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(291, 1, 'Кўдакистони «Офтобак»', 'Кўдакистони «Офтобак»', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(292, 1, 'Кўдакистони «Панда»', 'Кўдакистони «Панда»', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(293, 1, 'Кўдакистони № 73', 'Кўдакистони № 73', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(294, 1, 'Кўдакистони № 121', 'Кўдакистони № 121', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(295, 1, 'Кўдакистони № 97', 'Кўдакистони № 97', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(296, 1, 'Кўдакистони № 39', 'Кўдакистони № 39', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(297, 1, 'Кўдакистони № 82', 'Кўдакистони № 82', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(298, 1, 'Кўдакистони № 111', 'Кўдакистони № 111', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, ''),
(299, 2, 'Хонаи кўдакони синни -томактабии №1', 'Хонаи кўдакони синни -томактабии №1', NULL, 'NULL', NULL, NULL, NULL, NULL, NULL, '');

-- --------------------------------------------------------

--
-- Структура таблицы `n-acl`
--

CREATE TABLE IF NOT EXISTS `n-acl` (
  `acl-id` int(4) unsigned NOT NULL AUTO_INCREMENT,
  `acl-name` varchar(100) COLLATE utf8_bin NOT NULL,
  `acl-gid` int(2) unsigned DEFAULT NULL,
  `acl-uid` int(8) unsigned DEFAULT NULL,
  `act-type` tinyint(1) NOT NULL DEFAULT '1',
  PRIMARY KEY (`acl-id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=2 ;

--
-- Дамп данных таблицы `n-acl`
--

INSERT INTO `n-acl` (`acl-id`, `acl-name`, `acl-gid`, `acl-uid`, `act-type`) VALUES
(1, '*,*', 1, NULL, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `n-groups`
--

CREATE TABLE IF NOT EXISTS `n-groups` (
  `gp-gid` int(2) unsigned NOT NULL AUTO_INCREMENT,
  `gp-group` varchar(250) COLLATE utf8_bin NOT NULL,
  `gp-sort` int(2) NOT NULL DEFAULT '0',
  PRIMARY KEY (`gp-gid`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=4 ;

--
-- Дамп данных таблицы `n-groups`
--

INSERT INTO `n-groups` (`gp-gid`, `gp-group`, `gp-sort`) VALUES
(1, 'Администраторы', 0),
(2, 'Управление образования города', 0),
(3, 'Районные отделы образования', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `n-users`
--

CREATE TABLE IF NOT EXISTS `n-users` (
  `usr-uid` int(8) unsigned NOT NULL AUTO_INCREMENT,
  `usr-gid` int(2) unsigned NOT NULL,
  `usr-pid` int(8) unsigned DEFAULT NULL,
  `usr-login` varchar(100) COLLATE utf8_bin NOT NULL,
  `usr-pwd` varchar(255) COLLATE utf8_bin NOT NULL,
  `usr-salt` varchar(8) COLLATE utf8_bin NOT NULL,
  `usr-hint` varchar(255) COLLATE utf8_bin NOT NULL,
  `usr-status` int(1) NOT NULL DEFAULT '1',
  `usr-created` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `usr-lastlogin` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`usr-uid`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=2 ;

--
-- Дамп данных таблицы `n-users`
--

INSERT INTO `n-users` (`usr-uid`, `usr-gid`, `usr-pid`, `usr-login`, `usr-pwd`, `usr-salt`, `usr-hint`, `usr-status`, `usr-created`, `usr-lastlogin`) VALUES
(1, 1, NULL, 'admin', '4e33559592d78056a7113ea23b92cc7d', 'j14', 'b3BlbmRhdGE=', 2, '2015-05-13 11:30:42', '2015-06-13 03:55:43');

-- --------------------------------------------------------

--
-- Структура таблицы `namudi_muassisa`
--

CREATE TABLE IF NOT EXISTS `namudi_muassisa` (
  `namud-id` int(11) NOT NULL AUTO_INCREMENT,
  `namud-name_ru` varchar(255) DEFAULT NULL,
  `namud-name_tj` varchar(45) DEFAULT NULL,
  PRIMARY KEY (`namud-id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Дамп данных таблицы `namudi_muassisa`
--

INSERT INTO `namudi_muassisa` (`namud-id`, `namud-name_ru`, `namud-name_tj`) VALUES
(1, 'Муассисахои тахсилоти то мактаби', 'Муассисахои тахсилоти то мактаби'),
(2, 'Мактабхои тахсилоти миёна умуми', 'Мактабхои тахсилоти миёна умуми'),
(3, 'Мактаб интернатхо', 'Мактаб интернатхо'),
(4, 'Иловаги', 'Иловаги');

-- --------------------------------------------------------

--
-- Структура таблицы `registration_form`
--

CREATE TABLE IF NOT EXISTS `registration_form` (
  `reg-id` int(11) NOT NULL AUTO_INCREMENT,
  `reg-muassisa` int(11) DEFAULT NULL,
  `reg-nom` varchar(255) DEFAULT NULL,
  `reg-nasab` varchar(255) DEFAULT NULL,
  `reg-nomi_padar` varchar(255) DEFAULT NULL,
  `zodruz` date DEFAULT NULL,
  `shahodatnoma` varchar(45) DEFAULT NULL,
  `yatim` tinyint(1) DEFAULT NULL,
  `nomi_volidon` varchar(255) DEFAULT NULL,
  `reg-address` varchar(255) DEFAULT NULL,
  `reg-email` varchar(255) DEFAULT NULL,
  `reg-phone` varchar(255) DEFAULT NULL,
  `reg-code` text,
  `reg-status` tinyint(1) DEFAULT NULL,
  `reg-cmt` text,
  `reg-cmt-status` text,
  `reg-time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`reg-id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=32 ;

--
-- Дамп данных таблицы `registration_form`
--

INSERT INTO `registration_form` (`reg-id`, `reg-muassisa`, `reg-nom`, `reg-nasab`, `reg-nomi_padar`, `zodruz`, `shahodatnoma`, `yatim`, `nomi_volidon`, `reg-address`, `reg-email`, `reg-phone`, `reg-code`, `reg-status`, `reg-cmt`, `reg-cmt-status`, `reg-time`) VALUES
(1, 165, 'Мухаммад', 'Бахритидинов', 'Бахтиёрович', '2010-09-01', '123456', NULL, 'Бахритидинов', 'проспект Рудаки, 4А', 'bakhtiyor.bahriddinov@gmail.com', '927078414', '5579bdad8f2bc', NULL, NULL, NULL, '2015-06-01 13:00:00'),
(2, NULL, 'Ava', 'Niyozova', 'Suhrobovich', '2011-09-01', 'E28992940', NULL, 'Suhrob Niyozov', 'Akademiki Rajabovikh', 'jsniyazov@gmail.com', '+992928842777', '557a99fd259ad', NULL, NULL, NULL, '2015-06-11 22:00:00'),
(3, 165, 'Умаров', 'Шерали', 'Максудович', '2010-06-01', '12358', NULL, 'Умаров', 'Максуд', 'umarov.maksud@gmail.com', '928526549', '557aecda60751', NULL, NULL, NULL, '2015-06-12 14:29:46'),
(4, NULL, 'Далер', 'Раджабов', 'Расулович', '2012-05-05', '№495823', NULL, NULL, 'ш. Душанбе, куч. А.Навои 13', 'fifa@mail.ru', '1234567', '557aecf3bcfda', NULL, NULL, NULL, '2015-06-12 14:30:11'),
(5, 157, 'Shahnoza', 'Karimova', 'Dalerovich', '2012-06-01', '21223456', NULL, 'Karimov Daler', 'Akademiki Rajabovikh 4/1 h.13', NULL, '919 294435', '557aed267935d', NULL, NULL, NULL, '2015-06-12 14:31:02'),
(6, NULL, 'Алишер', 'Максимов', 'Сергеевич', '2009-06-01', '9255', NULL, 'Максимов Сергей', 'ул. Ленина, 3а', 'alex@gmail.com', '928565634', '557aed6231981', NULL, NULL, NULL, '2015-06-12 14:32:02'),
(7, NULL, 'Равшан', 'Каримов', 'Шерозович', '2012-04-01', '3232', NULL, 'Каримов Шероз', 'ул. Рудаки, 34/3', NULL, '918989889', '557aed9de1fe2', NULL, NULL, NULL, '2015-06-12 14:33:01'),
(8, 152, 'Halimai', 'Said', 'karimovich', '2012-07-01', '4544367', NULL, 'Akbarov Said Halimovich', 'Ayni 2/3 h.5', NULL, '918567765', '557aeddfaeba2', NULL, NULL, NULL, '2015-06-12 14:34:07'),
(9, NULL, 'Шариф', 'Каримов', 'Шухратович', '2010-04-01', '32323', NULL, 'Каримов Шухрат', 'ул. Сино 34/34', NULL, '918989892', '557aee1212b82', NULL, NULL, NULL, '2015-06-12 14:34:58'),
(10, 164, 'Daler', 'Sharipov', 'Tolibovich', '2013-01-01', '345678', NULL, 'Sharipov Tolib', 'Rudaki 23', NULL, '988743456', '557aee3bee99d', NULL, NULL, NULL, '2015-06-12 14:35:39'),
(11, NULL, 'Абдумалик', 'Шафиев', 'Шералиевич', '2012-04-01', '23234', NULL, 'Шафиев Шерали', 'ул. М. Турсунзода 3', NULL, '918989898', '557aee793cb3b', NULL, NULL, NULL, '2015-06-12 14:36:41'),
(12, 152, 'Расул', 'Джабаров', 'Джамшедович', '2013-06-13', '№876543', NULL, 'Раджалали П.М', 'ш. Душанбе, куч. Бохтар 10', 'wer@mail.ru', '142536', '557aee945c8ea', NULL, NULL, NULL, '2015-06-12 14:37:08'),
(13, NULL, 'Asom', 'Sherali', 'Sheralievich', '2012-04-01', '3456789', NULL, 'Sheraliev Sherali', 'Savdo 38/1 h.2', NULL, NULL, '557aee99b4bfe', NULL, NULL, NULL, '2015-06-12 14:37:13'),
(14, 164, 'Razzakov', 'Zoir', 'Habibovich', '2013-12-01', '09876', NULL, 'Razzakov Habib', 'Titova 23', NULL, NULL, '557aeedc264c8', NULL, NULL, NULL, '2015-06-12 14:38:20'),
(15, 165, 'Ekaterina', 'Davlyatova', 'Aleksandrovna', '2013-03-01', '89765', NULL, 'Davlyatov Aleksandr', 'Sherozi 45/2', NULL, NULL, '557aef2ed61fa', NULL, NULL, NULL, '2015-06-12 14:39:42'),
(16, 167, 'Джамшед', 'Шакаров', 'Раджабович', '2010-09-19', '№908576', NULL, 'Таварали И.Н.', 'ш. Душанбе, куч. Ковалевская 2', 'ert@mail.ru', '465768', '557aef3d44290', NULL, NULL, NULL, '2015-06-12 14:39:57'),
(17, NULL, 'Maksim', 'Ashurov', 'Sharifjonovich', '2013-05-01', '23456', NULL, 'Ashurov Sharif', 'Fedina 11/10 - 45', NULL, NULL, '557aef84570dc', NULL, NULL, NULL, '2015-06-12 14:41:08'),
(18, NULL, 'Akmal', 'Amindjanov', NULL, '2013-11-01', '78654', NULL, 'Amindjanov Sheroz', 'Hisor 23/1 - 7', NULL, NULL, '557aefbfe7827', NULL, NULL, NULL, '2015-06-12 14:42:07'),
(19, NULL, 'Abdurashid', 'Radjabov', NULL, '2013-09-01', '765432', NULL, 'Radjabov Hakim', 'Muhammadiev 34-5', NULL, NULL, '557af0037c75e', NULL, NULL, NULL, '2015-06-12 14:43:15'),
(20, NULL, 'Нина', 'Бондарева', 'Михайловна', '2013-10-26', '№687543', NULL, 'Рахматали К.Е.', 'ш.Душанбе, куч.Титов 3', 'rty@mail.ru', '687980', '557af0087046b', NULL, NULL, NULL, '2015-06-12 14:43:20'),
(21, NULL, 'Yasminai', 'Abduholik', NULL, '2013-06-01', '56789', NULL, 'Abdukholik Gadoev', 'Shamsi 23', NULL, NULL, '557af0c2a89c3', NULL, NULL, NULL, '2015-06-12 14:46:26'),
(22, NULL, 'Алена', 'Никитина', 'Сергеевна', '2008-06-18', '2546578', NULL, 'Сергеев С.В, Копатова Н.Н', 'ш. Душанбе, куч. Федин 13', 'tyu@mail.ru', '132435', '557af0dbe1bad', NULL, NULL, NULL, '2015-06-12 14:46:51'),
(23, NULL, 'Мадина', 'Раджабова', 'Алиевна', '2012-06-01', '№876987', NULL, 'Тошев А.Е., Махкамова И.И.', 'ш. Душанбе, куч. Расулов 2', 'asd@mail.ru', '796857', '557af14dbf4e8', NULL, NULL, NULL, '2015-06-12 14:48:45'),
(24, NULL, 'Рафика', 'Самирова', 'Расуловна', '2012-01-28', '№867594', NULL, 'Кешев Р. А., Кешева П.И', 'ш. Душанбе, куч. Косимова 3', 'sdf@mail.ru', '564636', '557af21134689', NULL, NULL, NULL, '2015-06-12 14:52:01'),
(25, NULL, 'Федя', 'Федоров', 'Федорович', '2013-09-29', '№0987654', NULL, 'Федоров Ф.Ф., Федорова Ф.М', 'ш. Душанбе, куч. Федин 2', 'dfg@mail.ru', '234567', '557af298817a8', NULL, NULL, NULL, '2015-06-12 14:54:16'),
(26, NULL, 'Mastona', 'Ergasheva', NULL, '2013-11-01', '98453', NULL, 'Ergashev Karomat', 'A.Navoi 23', NULL, NULL, '557af3555fa52', NULL, NULL, NULL, '2015-06-12 14:57:25'),
(27, NULL, 'Albina', 'Eshkuatova', NULL, '2014-04-01', NULL, NULL, 'Eshkuatov Viktor', 'B.Gafurov 24/1', NULL, NULL, '557af39380cb7', NULL, NULL, NULL, '2015-06-12 14:58:27'),
(28, NULL, 'Gulov', 'Abdulhamid', NULL, '2013-05-01', '453678', NULL, 'Gulov Abdujabbor', 'Kahorova 14 / 6', NULL, NULL, '557af3d27bc01', NULL, NULL, NULL, '2015-06-12 14:59:30'),
(29, NULL, 'Sabohat', 'Horkasheva', NULL, '2014-10-01', '234567', NULL, 'Horkashev Dona', 'Hatlon 2', NULL, NULL, '557af40e67490', NULL, NULL, NULL, '2015-06-12 15:00:30'),
(30, NULL, 'Azizai', 'Abdulhamidzoda', NULL, '2014-02-01', '987654', NULL, 'Abdulhamid Gulov', 'Hosilot 234', NULL, NULL, '557af4503e172', NULL, NULL, NULL, '2015-06-12 15:01:36'),
(31, NULL, 'Suman', 'Holmurodov', NULL, '2014-09-01', '564356', NULL, 'Holmurodov Hasan', 'N.Karaboev 5/34', NULL, NULL, '557af49820a9a', NULL, NULL, NULL, '2015-06-12 15:02:48');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
