<?php
$this->pos['main']='<div style="font-family:Palatino Linotype;"><h3>МАЪЛУМОТ ДАР БОРАИ ЛОИҲА</h3>
<p style="font-size:17px;"><br>
<h4>Лоиҳаи мазкур баҳри мусоидат намудан ва баланд бардоштани сифати таълим ва 
идоракунӣ дар муассисаҳои таълими тавассути ТИК ва ба роҳ мондани механизми 
робитаи мактаб бо волидайн, пешниҳоди хизматрасониҳои гуногуни электронии давлатӣ 
дар сохаи маориф ва фароҳам овардани шароит барои дастрасии фаврӣ тавассути сомона 
ба маълумоту ахборот, қабули электронии ва дигар масъалаҳо нигаронида шудааст.</h4>
<br>
<h4>МАҚСАД ВА ВАЗИФАҲОИ ЛОИҲА</h4>
<br>
<h5>Мақсад</h5>
<p>
1.	Расонидани хизмат дар соҳаи маориф дар шакли электронӣ;<br>
2.	Маводҳои дастрас оид ба муассисаҳои таълимӣ дар ш.Душанбе;<br>
3.	Оморӣ ягонаи соҳаи маориф дар ш.Душанбе;<br>
4.	Додаҳои электронии муассисаҳои таълимӣ дар ш.Душанбе;<br>
5.	Додаҳои шумораи хонандагони муассисаҳои таълимии таҳсилашон гуногун дар ш.Душанбе.<br>
</p><br>
<h5>Вазифаҳо</h5>
<p>
•	Маълумоти додаҳои кушод оид ба муассисаҳои таълимии Пойтахт;<br>
•	Санадҳои меъёри ҳуқуқии соҳаи маориф;<br>
•	Бартарафсозии ҳолатҳои маблағситонӣ  ва дигар амалҳои номатлуб;<br>
•	Фароҳам овардани имконият  бо шаҳрвандон нисбат ба дастраси  ба маълумоти  муфид аз қабили 
қоидаҳо,тартиби ҳуҷҷатҳо ва дигар санадҳои дахлдор  нисбати соҳаи маорифи пойтахт;<br>
•	Муроҷиати электронии шаҳрвандон баҳри қабул намудан ба муассисҳаои таълимии  ш.Душанбе;<br>
•	Маълумотномаи муассисаҳои таълимӣ;<br>
•	Дастрасии аҳолӣ ба харитаи фарогирии муассисаҳои таълимии ш.Душанбе.<br>
</p><br>
<h4>АСОСҲОИ ҲУҚУҚӢ БАРОИ АМАЛИГАРДОНИИ ЛОИҲА</h4>
<p>
•	Фармони Президенти Ҷумҳурии Тоҷикистон №1174 аз 5 ноябри соли 2003 
“Дар бораи Стратегияи давлатии “Технологияҳои иттилоотию коммуникатсионӣ 
барои рушди Ҷумҳурии Тоҷикистон”;<br>
•	Қарори Раиси шаҳри Душанбе №78 аз 7 феврали соли 2011 «Дар бораи чораҳои 
Мақомоти иҷроияи маҳаллии ҳокимияти давлатӣ дар шаҳри Душанбе оиди ҷорӣ намудани 
усули замонавии идоракунӣ бо истифода аз технологияҳои иттилоотию коммуникатсионӣ»;<br>
•	Қарори Раиси шаҳри Душанбе №589-1 аз 26 сентябри соли 2012 
«Дар бораи тақвияти чораҳои Мақомоти иҷроияи маҳаллии ҳокимияти давлатӣ 
дар шаҳри Душанбе дар самти пешбурди назорати ҷамъиятии фаъолияти субъектҳои 
хизматрасон ба аҳолӣ, корҳои ободонӣ ва густариши робита бо институтҳои 
шаҳрвандӣ дар шаҳри Душанбе». <br>
</p><br>
<h4>МУШКИЛИҲОИ МАВҶУДА</h4>
<p>
•	Суст будани робитаи муассиасаҳои таълимӣ бо аҳли ҷомеа алалхусус ба волидайн;<br>
•	Аз таҳсил дур мондани шумораи зиёди духтарон;  <br>
•	Мушкилот ҳангоми қабули кӯдакон ба муассисаҳои таълимии томактабӣ ва мактабҳои таҳсилоти миёнаи умумӣ;<br>
•	Мушкилот дар амали намудани барномаҳои таҳсилоти иловагӣ;<br>
•	Мушкилот дар фаъолияти мактаб интернатҳо;<br>
</p><br>
<h4>ХИЗМАТРАСОНИҲОИ  ЭЛЕКТРОНӢ БАРОИ БАРТАРАФСОЗИИ МУШКИЛИҲОИ СОҲАИ МАОРИФИ ПОЙТАХТ</h4>
<p>
Ба истифодабарандагон маҷмӯи хизматрасониҳои электронӣ оиди муроҷиат ва ҳалли 
мушкилиҳои мавҷудаи соҳаи маорифи пойтахт пешниҳод карда мешавад.
Барои осон кардани кори истифодабарандандагони лоиҳа, тамоми хизматрасониҳо 
вабаста ба муроҷиат ва ҳалли онҳо ба гурӯҳҳои зерин ҷудо карда мешаванд:
<br><br>
•	Кӯдакистонҳо <br>
•	Мактабҳо <br>
•	Мактаб – интернатҳо ва хонаи кӯдакон<br>
•	Муассисаҳои таҳсилотӣ иловагӣ<br>
•	Харитаи электронӣ<br>
•	Номнависӣ электронӣ<br>
•	Додаҳои кушодаи муассисаҳои таълимии пойтахт.<br>
</p><br>
<h4>ХАРИТАИ ЭЛЕКТРОНИИ ФАРОГИРӢ БА 
МУАССИСАҲОИ ТАЪЛИМИИ ШАҲРИ ДУШАНБЕ</h4>
<p>
	Харитаи электронии фарогирии муассисаҳои таълимии шаҳри Душанбе, бо мақсади 
	содда ва осон намудани дастрасӣ ба маълумоти асосӣ ва ҷойгиршавии кудакистонҳо, 
	мактабҳо ва дигар муассисаҳои таълимии соҳаи маориф таҳия карда шудааст. 
	Харитаи электронии фарогирӣ ба шаҳрвандон имконият медиҳад, ки дилхоҳ мавзеъи 
	ҷойгиршавӣ ва теъдоди муҳассилини муассисаро ба таври интерактивӣ дастрас намоянд. 
	Дар харитаи фарогирии электронӣ аз ҷумла барои дастрасӣ чунин маълумот ҷой дода шудааст: 
	<br><br>
- суроға ва нишонии муассисаи таълимӣ;<br>
- маълумотии мухтсар оид ба муассиса;<br>
- шумораи муаҳассилини муассиса;<br>
- маълумот барои тамос бо мактаб аз қабили, почтаи электронӣ ва рақамҳои телефон.<br>
</p><br>
</p>
</div>
';